Repository: cobalt2727/www
Catalog: dolweb/locale/*/LC_MESSAGES/django.po
Languages: ar, ast, ca, cs, cy, da, de, es, fr, gl, hu, it, ja, ko, ms_my, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_cn

source: There was an error while trying to access this page. Please refresh the page in a few seconds.
ar: حدث خطأ أثناء محاولة الوصول إلى هذه الصفحة. يرجى تحديث الصفحة خلال بضع ثوان .
ast: Hebo un fallu mentanto se tentaba d'acceder a esta páxina. Refresca la páxina nun momentu.
ca: S'ha produït un error al intentar accedir aquesta pàgina. Si us plau, actualitza la pàgina en uns segons.
cs: Při pokusu o přístup na tuto stránku došlo k chybě. Prosím zkuste to za chvíli znovu.
cy: Roedd camgymeriad tra'n agor y dudalen. Ceisiwch eto mewn ychydig o eiliadau.
da: Der opstod en fejl ved indlæsning af denne side. Indlæs venligst siden igen om nogle få sekunder.
de: Beim Aufrufen der Seite ist ein Fehler aufgetreten. Bitte lade die Seite in ein paar Sekunden neu.
es: Ha ocurrido un error al intentar acceder a esta página. Actualiza la página en unos segundos.
fr: Une erreur s'est produite lors du chargement de la page. Veuillez réessayer d'ici quelques secondes.
gl: Ocorreu un erro ao tentar acceder a esta páxina. Actualiza a páxina nuns segundos.
hu: Hiba lépett fel az oldal elérése közben. Pár másodperc múlva frissítsd az oldalt.
it: C'è stato un errore nel tentativo di accedere a questa pagina. Aggiorna la pagina tra qualche secondo.
ja: アクセスしたページでエラーが発生しました。時間をおいて再更新してみてください。
ko: 이 페이지를 접속하는 동안 에러가 있었습니다. 잠시 후에 페이지를 새로고침하세요.
ms_my: Terdapat ralat semasa cuba mencapai halaman ini. Sila segar semula halaman dalam beberapa saat.
nb: Det oppsto en feil mens du prøvde å nå denne siden. Prøv igjen om noen få sekunder.
nl: Er is een fout opgetreden tijdens het laden van deze pagina. Probeer het later opnieuw.
pl: Wystąpił błąd podczas próby dostępu do tej strony. Proszę odśwież stronę za chwilę.
pt_br: Houve um erro enquanto tentava acessar essa página. Por favor, aguarde alguns segundos e atualize a página.
ro: A survenit o eroare în timp ce încercai să accesezi această pagină. Te rugăm să reîmprospătezi pagina după câteva secunde.
ru: При загрузке этой страницы возникла ошибка. Пожалуйста, обновите страницу через несколько секунд.
sv: Ett fel uppstod när denna sida skulle hämtas. Var god uppdatera sidan om några sekunder.
tr: Bu sayfaya erişirken bir hata meydana geldi. Lütfen birkaç saniye sonra sayfayı yenileyin.
zh_cn: 尝试访问此页面时发生错误，请数秒后刷新此页面。

source: Latest blog articles
ar: أحدث مقالات المدونة
ast: Artículos caberos del blogue
ca: Últims articles del blog
cs: Nejnovější články blogu
cy: Erthyglau blog diweddaraf
da: Nyeste blogartikler
de: Neueste Blog-Artikel
es: Últimos artículos del blog
fr: Derniers articles de blog
gl: Últimos artigos do blogue
hu: Utolsó blogbejegyzés
it: Ultimi articoli nel blog
ja: 最新のブログ記事
ko: 최근 블로그 기사
ms_my: Artikel blog terkini
nb: Siste bloggartikler
nl: Laatste blogartikelen
pl: Najnowsze artykuły na blogu
pt_br: Últimos artigos do blog
ro: Cele mai recente articole
ru: Последние статьи в блоге
sv: Senaste bloggartiklarna
tr: Güncel blog makaleleri
zh_cn: 最新博客文章

source: Blog
ar: مدونة
ast: Blogue
ja: 記事
ko: 블로그
nb: Blogg
ru: Блог
sv: Blogg
zh_cn: 博客

source: Screenshots
ar: لقطات الشّاشة
ast: Captures de pantalla
ca: Captures de pantalla
cs: Snímky obrazovky
cy: Sgruniau
da: Skærmbilleder
es: Capturas de pantalla
fr: Captures d'écran
gl: Capturas de pantalla
hu: Pillanatképek
ja: スクリーンショット
ko: 스크린샷
ms_my: Cekupan Skrin
nb: Skjermbilder
pl: Zrzuty ekranu
ro: Capturi de ecran
ru: Скриншоты
sv: Skärmdumpar
tr: Ekran Görüntüleri
zh_cn: 截图

source: FAQ
ar: الأسئلة الشّائعة
cs: Nejčastější otázky
cy: CC
hu: GYIK
ja: よくある質問
nb: O-S-S
nl: Veelgestelde Vragen
ro: Întrebări frecvente
ru: ЧАВО
sv: Vanliga frågor
tr: SSS
zh_cn: 问答

source: Community
fr: Communauté
it: Comunità
pt_br: Comunidade
zh_cn: 社区

source: Forum
ar: المُنتدى
ast: Foru
ca: Fòrum
cs: Fórum
cy: Fforwm
es: Foro
gl: Foro
hu: Fórum
ja: フォーラム
ko: 포럼
pt_br: Fórum
ru: Форум
zh_cn: 论坛

source: Wiki
ar: الويكي
cy: Wici
ko: 위키
ru: Вики
zh_cn: 百科

source: &copy; Dolphin Emulator Project
pt_br: &copy; Projeto do Emulador Dolphin
zh_cn: &copy; Dolphin 模拟器项目

source: Website Source Code
fr: Code source du site web
it: Codice Sorgente Sito
nl: Website Bron Code
pt_br: Código-fonte do Website
zh_cn: 网站源代码

source: Dolphin Emulator
ar: المُحاكي دولفين
ast: Emulador Dolphin
ca: Emulador Dolphin
cs: Emulátor Dolphin
cy: Efelychydd Dolphin
es: Emulador Dolphin
fr: Émulateur Dolphin
gl: Emulador Dolphin
hu: Dolphin emulátor
it: Emulatore Dolphin
ko: 돌핀 에뮬레이터
ms_my: Emulator Dolphin
pl: Emulator Dolphin
pt_br: Emulador Dolphin
ru: Эмулятор Dolphin

source: Change with no description
ms_my: Perubahan tanpa keterangan

source: <p>Development versions are released every time a developer makes a change to Dolphin, several times every day! Using development versions enables you to use the latest and greatest improvements to the project. They are however less tested than legacy versions of the emulator.</p> <p>The development versions require the <a href="https://www.microsoft.com/en-us/download/details.aspx?id=48145">64-bit Visual C++ redistributable for Visual Studio 2015</a> to be installed.</p>
ms_my: <p>Versi pembangunan dikeluarkan setiap kali pembangun membuat perubahan pada Dolphin, beberapa kali setiap hari! Penggunaan versi pembangunan dapat menikmati penambahbaikan terkini dan terbaik projek. Walaubagaimanapun ia kurang diuji berbanding versi stabil emulator.</p> <p>Versi pembangunan memerlukan <a href="https://www.microsoft.com/en-us/download/details.aspx?id=48145">64-bit Visual C++ redistributable untuk Visual Studio 2015</a> dipasang terlebih dahulu.</p>

source: Release Candidate versions
ms_my: Versi Calon Keluaran

source: Release candidate versions are released to test an upcoming legacy release of Dolphin. They are generally more legacy than the Development versions, but may still have known bugs.
ms_my: Versi calon keluar dikeluarkan untuk menguji keluaran stabil akan datang Dolphin. Ia umumnya lebih stabil berbanding versi Pembangunan, tetapi masih terdapat pepijat yang dikenalpasti.

source: Legacy versions
ms_my: Versi stabil

source: Legacy versions are released after a lot of testing to ensure emulation performance and stability. However, since they are released less often, they might be outdated and lacking some new features.
ms_my: Versi stabil dikeluarkan selepas banyak pengujian untuk memastikan prestasi emulasi dan kestabilan. Namun, semenjak ia kurang dikeluarkan, ia mungkin telah lapuk dan kekurangan beberapa fitur baru.

source: No legacy release yet
ms_my: Tiada keluaran stabil lagi

source: Older Ubuntu (< 15.04) and users of other Linux distributions
ms_my: Ubuntu lebih lama (< 15.04) dan pengguna lain-lain distribusi Linux

source: Ubuntu 14.10 and older users can install a PPA for development and legacy versions of Dolphin here: <a href="https://wiki.dolphin-emu.org/index.php?title=Installing_Dolphin#Ubuntu">Installing Dolphin</a>
ms_my: Pengguna Ubuntu 14.10 dan lebih lama boleh memasang PPA untuk versi pembangunan dan stabil Dolphin di sini: <a href="https://wiki.dolphin-emu.org/index.php?title=Installing_Dolphin#Ubuntu">Pemasangan Dolphin</a>

source: Code
ms_my: Kod

source: &copy; 2014 Dolphin Emulator Project - <a href="%(WEBSITE_GIT_URL)s">Website source code</a>
ms_my: &copy; 2014 Projek Emulator Dolphin - <a href="%(WEBSITE_GIT_URL)s">Laman sesawang kod sumber</a>

source: Dolphin %s
ar: دولفين %s
ko: 돌핀 %s
