Repository: cobalt2727/www
Catalog: dolweb/locale/*/LC_MESSAGES/django.po
Languages: ar, ast, ca, cs, cy, da, de, es, fr, gl, hu, it, ja, ko, ms_my, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_cn

source: Official website of Dolphin, the GameCube and Wii emulator. Download the latest version (%(ver)s) now or ask questions on our forums for help.
ast: Sitiu web oficial de Dolphin, l'emulador de Gameube y Wii. Baxa la cabera versión (%(ver)s) agora o entruga dubies nos nuesos foros p'aidate.
ca: Web oficial de Dolphin, l'emulador de GameCube i Wii. Baixeu-vos la versió més recent (%(ver)s) ara o feu preguntes al nostre fòrum per obtenir ajuda.
cs: Oficiální stránka programu Dolphin, emulátora konzolí GameCube a Wii. Stáhněte si nejnovější verzi (%(ver)s), nebo, pokud máte nějaké otázky, se ptejte na našem fóru.
cy: Gwefan swyddogol Dolphin, efelchydd ar gyfer y GameCube a'r Wii. Llawrlwythwch y fersiwn mwyaf diweddar (%(ver)s) neu gofynnwch gwestiwn yn y fforwm os oes angen cymorth.
da: Officiel hjemmeside til Dolphin, GameCube og Wii emulatoren. Download den seneste version (%(ver)s) nu eller spørg til hjælps på vores forum.
de: Die offizielle Seite von Dolphin, dem GameCube- und Wii-Emulator. Lade die aktuellste Version (%(ver)s) herunter oder besuche bei Fragen dazu unsere Foren.
es: Web oficial de Dolphin, el emulador de GameCube y Wii. Descarga la última versión (%(ver)s) ahora o pregunta en nuestro foro para obtener ayuda.
fr: Site officiel de Dolphin, l'émulateur GameCube et Wii. Téléchargez la dernière version (%(ver)s) maintenant ou dirigez-vous vers nos forums pour de l'aide.
gl: Web oficial de Dolphin, o emulador de GameCube e Wii. Descargar a última versión (%(ver)s) agora ou faga preguntas nos foros para axuda.
hu: A Dolphin, GameCube és Wii emulátor, hivatalos weboldala. Töltsd le a legfrissebb verziót (%(ver)s) most, vagy kérj segítséget a fórumunkon.
it: Sito ufficiale di Dolphin, l'emulatore del GameCube e del Wii. Scarica l'ultima versione (%(ver)s) o poni una domanda sul nostro forum se hai bisogno di aiuto.
ja: ゲームキューブとWiiのエミュレータ、Dolphinの公式ページ。最新バージョン (%(ver)s)のダウンロードや、フォーラムを使っての質問が行えます。
ko: 게임큐브 및 Wii 에뮬레이터인 돌핀의 공식 웹사이트입니다. 최신 버전 (%(ver)s) 을 다운받으시거나 도움이 필요하시면 포럼에서 질문해 주세요.
ms_my: Laman sesawang rasmi Dolphin, merupakan emulator GameCube dan Wii. Muat turun versi terkini (%(ver)s) sekarang atau tanya soalan di laman forum kami untuk dapatkan bantuan.
nb: Offisiell nettside for Dolphin, Gamecube og Wii-emulatoren. Last ned siste versjon (%(ver)s) nå eller still spørsmål på vårt forum for hjelp.
nl: Officiële website van Dolphin, de GameCube en Wii emulator. Download de laatste versie (%(ver)s) nu of stel vragen op onze forums.
pl: Oficjalna strona internetowa Dolphina, emulatora GameCube i Wii. Pobierz teraz najnowszą wersję (%(ver)s) lub odwiedź nasze forum w poszukiwaniu pomocy.
pt_br: Website oficial do Dolphin, o emulador de GameCube e Wii. Baixe a última versão (%(ver)s) agora ou obtenha ajuda no nosso fórum.
ro: Site-ul oficial Dolphin, emulatorul GameCube și Wi. Descarcă cea mai recentă versiune (%(ver)s) acum, sau pune întrebări pe forumurile noastre pentru a primi ajutor.
ru: Официальный сайт Dolphin, эмулятора GameCube и Wii. Загрузите последнюю версию (%(ver)s) сейчас или задайте свой вопрос на форуме для получения помощи.
sv: Officiell webbplats för Dolphin, emulatorn för GameCube och Wii. Ladda ned den senaste versionen (%(ver)s) nu eller ställ frågor på våra forum för att få hjälp.
tr: GameCube ve Wii emulator'ü Dolphin'in resmi websitesi. Şimdi son sürümü (%(ver)s) indirin veya forumlarımızda sorularınızı sorun veya yardım alın.
zh_cn: GameCube 与 Wii 模拟器 Dolphin 官方网站。现在下载最新版本 (%(ver)s) 或在论坛中进行提问。

source: GameCube/Wii games on PC
ar: ألعاب GameCube/Wii على الحاسب الشّخصي
ast: Xuegos de GameCube y Wii nel PC
ca: Jocs de GameCube/Wii al PC
cs: Hry GameCube/Wii na PC
cy: Gemau Gamecube/Wii ar PC
da: GameCube/Wii-spil på PC
de: GameCube/Wii-Spiele auf dem PC
es: Juegos de GameCube/Wii en PC
fr: Jouez à la GameCube/Wii sur PC
gl: Xogos de GameCube/Wii en PC
hu: GameCube/Wii játékok számítógépen
it: Gioca al GameCube/Wii sul PC
ja: ゲームキューブとWiiのゲームをPCで
ko: PC에서 게임큐브/Wii 게임 즐기기
ms_my: Permainan GameCube/Wii dalam PC
nb: Gamecube/Wii -spill på din PC
nl: GameCube/Wii spellen op de PC
pl: Uruchom gry GameCube/Wii na PC
pt_br: Jogos de GameCube/Wii no PC
ro: Jocuri GameCube/Wii pe PC
ru: Игры от GameCube/Wii на ПК
sv: GameCube-/Wii-spel på PC
tr: GameCube/Wii oyunlarını PC'de oynayın
zh_cn: 在电脑上玩 GameCube/Wii 游戏

source: <b>Dolphin</b> is an emulator for two recent Nintendo video game consoles: the <b>GameCube</b> and the <b>Wii</b>. It allows PC gamers to enjoy games for these two consoles in <b>full HD</b> (1080p) with several enhancements: compatibility with all PC controllers, turbo speed, networked multiplayer, and even more!
ast: <b>Dolphin</b> ye un emulador pa dos consoles de Nintendo d'apocayá: la <b>GameCube</b> y la <b>Wii</b>. Permíte-y al xugador esfrutar colos xuegos d'estes consoles en <b>full HD</b> (1080p) con abondos ameyoramientos: compatibilidá con tolos mandos de PC, velocidá turbo, multixugador en llinia, ¡y milenta más!
ca: <b>Dolphin</b> és un emulador per a les dues consoles recents de Nintendo: la <b>GameCube</b> i la <b>Wii</b>. Permet als jugadors de PC gaudir dels jocs d'aquestes consoles en <b>full HD</b> (1080p) amb diverses millores: compatibilitat amb tots els comandaments de PC, velocitat turbo, multijugador en xarxa, i encara més!
cs: <b>Dolphin</b> je emulátor pro dvě nedávné herní konzole od Nintenda: <b>GameCube</b> a <b>Wii</b>. Umožňuje hráčům na PC spouštět hry pro tyto dvě konzole v <b>plném HD rozlišení</b> (1080p) s několika vylepšeními: kompatibilita se všemi ovladači PC, turbo rychlost, hru více hráčů po síti a mnoho dalších!
cy: Efelychydd ar gyfer dwy declyn gemau gan Nintendo yw <b>Dolphin</b>. Mae'r efelychydd yn galluogi defnyddwyr i chwarae gemau <b>Gamecube</b> a <b>Wii</b> ar PC mewn <b>HD llawn</b> (1080p). Gellir hefyd defnyddio nifer o welliannau: rheolyddion PC, amlgemau ar rwydwaith, a mwy!
da: <b>Dolphin</b> er en emulator for to af de senere Nintendo spillekonsoller: <b>GameCube'n</b> og <b>Wii'en</b>. Den tillader PC spillere at nyde spil for disse 2 konsoller i <b>fuld HD</b> (1080p) med adskillige forbedringer: kompatibilitet med all PC controllere, turbo fart, multiplayer over netværk, og mere endda!
de: <b>Dolphin</b> ist ein Emulator für die beiden jungen Nintendo-Konsolen <b>Gamecube</b> und <b>Wii</b>. Er ermöglicht PC-Spielern die Spiele dieser beiden Konsolen auf dem PC in <b>Full HD</b> (1080p) mit zahlreichen Verbesserungen zu genießen: Unterstützung für alle PC-Gamecontroller, Turbo-Modus für erhöhte Spielgeschwindigkeit, Mehrspielermodus übers Netzwerk und vieles mehr!
es: <b>Dolphin</b> es un emulador para dos consolas recientes de Nintendo: la <b>GameCube</b> y la <b>Wii</b>. Permite que los jugadores de PC disfruten de los juegos de estas dos consolas en <b>alta definición</b> (1080p) con varias mejoras: compatibilidad con todos los mandos de PC, velocidad turbo, multijugador en red, ¡y mucho más!
fr: <b>Dolphin</b> est un émulateur pour deux récentes consoles de jeu de Nintendo : la <b>GameCube</b> et la <b>Wii</b>. Il permet aux joueurs sur PC d'apprécier les jeux réalisés pour ces deux consoles en <b>full HD</b> (1080p) avec différentes améliorations : compatibilité avec tous les contrôleurs de PC, vitesse turbo, jeu en ligne en réseau, et bien plus encore !
gl: <b>Dolphin</b> é un emulador para dúas consolas recentes de Nintendo: a <b>GameCube</b> e a <b>Wii</b>. Permite que os xogadores de PC gocen dos xogos destas dúas consolas en <b>alta definición</b> (1080p) con varias melloras: compatibilidade con todos os mandos de PC, velocidade turbo, multixogador en rede, e moito máis!
hu: A <b>Dolphin</b> egy emulátor két friss Nintendo videojáték konzolhoz: <b>GameCube</b> és <b>Wii</b>. Segítségével PC játékosok is élvezhetik eme két konzol játékait <b>HD felbontásban</b> (1080p) számos fejlesztéssel: kompatibilitás minden PC-s vezérlővel, turbó sebesség, hálózati többjátékos mód, és sok más!
it: <b>Dolphin</b> è un emulatore per due recenti console Nintendo: il <b>GameCube</b> e il <b>Wii</b>. Permette ai videogiocatori di godersi i giochi di queste console su PC in <b>full HD</b> (1080p) con numerosi miglioramenti: compatibilità con tutti i controller per PC, maggior velocità, multiplayer tramite internet, e molto altro!
ja: <b>Dolphin</b> は任天堂のゲーム機： <b>ゲームキューブ</b> と <b>Wii</b> の エミュレータです。これらのゲーム機のタイトルの<b>フルHD</b>(1080p) 化表示に加え、PC用コントローラとの互換・動作スピードの高速化・ネットワーク対戦 など、さまざまな機能を使ってゲームを楽しむことができるようになります。
ko: <b>돌핀</b>은 두 최근 닌텐도 비디오 게임 콘솔: <b>게임큐브</b>와 <b>Wii</b>에 대한 에뮬레이터입니다. 이것은 PC 게이머들이 이 두 콘솔들에 대한 게임들을 <b>full HD</b>(1080p) 해상도로 여러가지 향상들과 함께 즐기도록 해줍니다: 모든 PC 컨트롤러 호환, 터보 스피드, 네트워크 멀티플레이, 그리고 더 많은 기능이 있습니다!
ms_my: <b>Dolphin</b> ialah emulator untuk dua konsol permainan video Nintendo: <b>GameCube</b> dan <b>Wii</b>. Ia membolehkan pemain PC menikmati permainan untuk kedua-dua konsol dalam <b>HD penuh</b> (1080p) dengan beberapa penambahbaikan: keserasian dengan semua pengawal PC, kelajuan turbo, pemain berbilang terangkai, dan banyak lagi!
nb: <b>Dolphin</b> er en emulator for to nylige Nintendo spill- konsoller: <b>GameCube</b> og <b>Wii</b>. Den tillater PC- spillere å nyte spill for disse konsollene i <b>full HD</b> (1080p) med flere forbedringer: Kompatibel med alle PC- kontrollere, turbo speed, nettverksflerspilling, og enda mer!
nl: <b>Dolphin</b> is een emulator voor de twee recente Nintendo consoles: de <b>GameCube</b> en de <b>Wii</b>. PC gamers kunnen spellen spelen in <b>full HD</b> (1080p) met verschillende verbeteringen: je kunt elke controller gebruiken die je wilt, het spel sneller emuleren dan normaal, online multiplayer spelen via het internet en nog veel meer!
pl: <b>Dolphin</b> to emulator dwóch konsol do gier firmy Nintendo: <b>GameCube</b> i <b>Wii</b>. Pozwala graczom PC cieszyć się grami dla tych konsol w rozdzielczości <b>full HD</b> (1080p) z różnymi ulepszeniami: kompatybilnością ze wszystkimi kontrolerami PC, prędkością turbo, grą wieloosobową przez sieć i wieloma innymi!
pt_br: O <b>Dolphin</b> é um emulador para dois consoles de vídeo game recentes da Nintendo: o <b>GameCube</b> e o <b>Wii</b>. Ele permite que PC gamers aproveitem jogos destes dois consoles em <b>full HD</b> (1080p) com diversas melhorias: compatibilidade com todos os controles de PC, velocidade turbo, multiplayer em rede e muito mais!
ro: <b>Dolphin</b> este un emulator pentru cele două console recente de jocuri video Nintendo: <b>GameCube</b> și <b>Wii</b>. Permite jucătorilor pe PC să se bucure de jocurile pentru aceste două console, în <b>full HD</b> (1080p) cu mai multe îmbunătăţiri: compatibilitatea cu toate controlerele de PC, viteza turbo, rularea multiplayer în reţea, şi chiar mai multe!!
ru: <b>Dolphin</b> — это эмулятор двух игровых консолей от Nintendo: <b>GameCube</b> и <b>Wii</b>. Он позволяет ПК-игрокам насладиться играми этой консоли в <b>full HD</b>-качестве (1080p) с различными улучшениями: совместимость со всеми ПК-контроллерами, повышение скорости, сетевой мультиплеер и многое другое!
sv: <b>Dolphin</b> är en emulator för två av Nintendos senaste konsoler: <b>GameCube</b> och <b>Wii</b>. Den låter PC-spelare njuta av spel för dessa två konsoler i <b>full HD-upplösning</b> (1080p) med flera förbättringar: Kompatibilitet med alla PC-kontroller, turbohastighet, stöd för att spela med andra spelare över nätverk, och mycket mer!
tr: <b>Dolphin</b>, Nintendo'nun son iki konsolu için üretilen bir emulatördür: <b>GameCube</b> ve <b>Wii</b>. Bu emulatör, PC oyuncularına <b>GameCube</b> ve <b>Wii</b> oyunlarını <b>full HD</b> (1080p) ve birçok geliştirme ile oynamanızı sağlar. Bütün PC kontrolcüleriyle uyumluluk, turbo hız, ağ üzerinden multiplayer ve daha fazlası!
zh_cn: <b>Dolphin</b> 是一款对应任天堂游戏主机 <b>GameCube</b> 和 <b>Wii</b> 的模拟器。它可以让电脑玩家以<b>全高清</b> (1080p) 画质体验这两款主机的游戏，还具有兼容电脑手柄、加速、多人联网等增强功能。

source: Download %(last_release)s for Windows, Mac and Linux »
ast: Baxar %(last_release)s pa Linux, Mac y Windows »
ca: Descarregar %(last_release)s per a Windows, Mac i Linux »
cs: Stáhnout %(last_release)s pro Windows, Mac a Linux »
cy: Llawrlwythwch %(last_release)s ar gyfer Windows, Mac a Linux »
da: Download %(last_release)s til Windows, Mac og Linux »
de: %(last_release)s für Windows, Mac und Linux herunterladen »
es: Descargar %(last_release)s para Windows, Mac y Linux »
fr: Télécharger %(last_release)s pour Windows, Mac ou Linux »
gl: Descargar %(last_release)s para Windows, Mac e Linux »
hu: %(last_release)s letöltése Windows, Mac, Linux rendszerre »
it: Scarica %(last_release)s per Windows, Mac e Linux »
ja: 今すぐWindows/Mac/Linux用の%(last_release)sを入手 »
ko: 윈도우, 맥, 리눅스 용 %(last_release)s 다운로드 »
ms_my: Muat turun %(last_release)s untuk Windows, Mac dan Linux »
nb: Last ned %(last_release)s nå for Windows, Mac og Linux »
nl: Download %(last_release)s voor Windows, Mac en Linux »
pl: Pobierz %(last_release)s na: Windows, Mac i Linux »
pt_br: Baixe agora o %(last_release)s para Windows, Mac e Linux »
ro: Descarcă %(last_release)s pentru Windows, Mac and Linux »
ru: Загрузить %(last_release)s для Windows, Mac и Linux »
sv: Ladda ned %(last_release)s för Windows, Mac och Linux »
tr: %(last_release)s 'i Windows, Mac and Linux için indirin »
zh_cn: 下载用于 Windows, Mac 和 Linux 的 %(last_release)s »

source: Latest articles
ar: أحدث المقالات
ast: Artículos caberos
ca: Últims articles
cs: Poslední články
cy: Erthyglau diweddar
da: Seneste artikler
de: Neueste Artikel
es: Últimos artículos
fr: Derniers articles
gl: Últimos artigos
hu: Legújabb cikkek
it: Ultimi articoli
ja: 最新記事
ko: 최근 기사들
ms_my: Artikel terkini
nb: Siste artikler
nl: Laatste artikelen
pl: Najnowsze artykuły
pt_br: Artigos mais recentes
ro: Cele mai recente articole
ru: Последние статьи
sv: Senaste artiklarna
tr: Güncel makaleler
zh_cn: 最新文章

source: / Part of series <a href="%(url)s">%(name)s</a>
ast: / Parte la series <a href="%(url)s">%(name)s</a>
ca: / Part de les sèries <a href="%(url)s">%(name)s</a>
cs: / Součástí řady <a href="%(url)s">%(name)s</a>
cy: / Rhan o gyfres <a href="%(url)s">%(name)s</a>
da: / Del af serie <a href="%(url)s">%(name)s</a>
de: / Teil der Serie <a href="%(url)s">%(name)s</a>
es: / Parte de la serie <a href="%(url)s">%(name)s</a>
fr: / Dans la série <a href="%(url)s">%(name)s</a>
gl: / Parte da serie <a href="%(url)s">%(name)s</a>
hu: / <a href="%(url)s”>%(name)s</a> sorozat része
it: / Parte delle serie <a href="%(url)s">%(name)s</a>
ja: / シリーズ<a href="%(url)s">%(name)s</a>の一部
ko: / 시리즈 파트: <a href="%(url)s">%(name)s</a>
ms_my: / Sebahagian siri <a href="%(url)s">%(name)s</a>
nb: / Del av serien <a href="%(url)s">%(name)s</a>
nl: / Onderdeel van <a href="%(url)s">%(name)s</a>
pl: / Część serii <a href="%(url)s">%(name)s</a>
pt_br: / Parte da série <a href="%(url)s">%(name)s</a>
ro: / Parte a seriei <a href="%(url)s">%(name)s</a>
ru: / Часть серии статей <a href="%(url)s">%(name)s</a>
sv: / Del av serien <a href="%(url)s">%(name)s</a>
tr: / Serilerin parçası <a href="%(url)s">%(name)s</a>
zh_cn: / 属于 <a href="%(url)s">%(name)s</a> 系列

source: Read this article
ar: قراءة هذا المقال
ast: Lleer esti artículu
ca: Llegir aquest article
cs: Přečíst tento článek
cy: Darllen yr erthygl
da: Læs denne artikel
de: Weiterlesen
es: Leer este artículo
fr: Lire cet article
gl: Ler este artigo
hu: Cikk elolvasása
it: Leggi questo articolo
ja: この記事を読む
ko: 이 기사 읽기
ms_my: Baca artikel ini
nb: Lese denne artikkelen
nl: Lees dit artikel
pl: Przeczytaj ten artykuł
pt_br: Ler esse artigo
ro: Citește acest articol
ru: Прочитать эту статью
sv: Läs denna artikel
tr: Makaleyi oku
zh_cn: 阅读本文

source: No articles yet.
ar: لا توجد مقالات حتى الآن.
ast: Entá nun hai artículos.
ca: Encara no hi ha articles.
cs: Zatím žádné články.
cy: Dim erthyglau eto.
da: Ingen artikler endnu.
de: Bisher keine Artikel.
es: Todavía no hay ningún artículo.
fr: Pas encore d'article
gl: Non hai artigos aínda.
hu: Nincs még cikk.
it: Non sono ancora presenti articoli.
ja: 記事はありません
ko: 기사가 아직 없음.
ms_my: Tiada artikel lagi.
nb: Ingen artikler enda.
nl: Nog geen artikelen.
pl: Nie ma jeszcze żadnych artykułów.
pt_br: Nenhum artigo no momento.
ro: Nici-un articol momentan
ru: Пока статей нет.
sv: Det finns inga artiklar ännu.
tr: Şu anda makale yok.
zh_cn: 还没有文章。

source: View all the user-contributed screenshots of the Dolphin Emulator: GameCube and Wii games in HD.
ast: Ver toles captures de pantalla d'usuariu que contribuyeron al Emulador Dolphin: Xuegos de GameCube y Wii en HD.
ca: Veure totes les captures de pantalla que aporten els usuaris de l'emulador Dolphin: jocs de GameCube i Wii en HD.
cs: Prohlédněte si všechny snímky obrazovky emulátoru Dolphin od uživatelů. Hry na GameCube a Wii v HD rozlišení.
cy: Gweld yr holl sgruniau a gafwyd eu cyfrannu gan y gymuned: Gemau GameCube a WII yn gwiethio ar Efelychydd Dolphin yn HD.
da: Se alle bruger-bidragede skærmbilleder af Dolpin Emulatoren: GameCube og Wii spil i HD.
de: Sieh dir alle Screenshots von Nutzern des Dolphin-Emulators an: GameCube- und Wii-Spiele in HD.
es: Ver todas las capturas de pantalla que han aportado los usuarios del emulador Dolphin: GameCube y Wii en HD.
fr: Voir toutes les captures d'écran publiées par des utilisateurs de l'émulateur Dolphin. Jeux de GameCube et Wii en HD.
gl: Ver todas as capturas de pantalla que aportan os usuarios do emulador Dolphin: GameCube e Wii en HD.
hu: A felhasználók által beküldött pillanatképet a Dolphin emulátorról: GameCube és Wii játékok HD felbontásban.
it: Guarda tutti gli screenshot scattati dagli utenti con Dolphin: ecco i giochi GameCube e Wii in HD.
ja: ユーザーが投稿したDolphinの高解像度スクリーンショットがご覧になれます。
ko: 돌핀 에뮬레이터의 사용자-기증된 스크린샷들을 보세요: HD로 돌린 게임큐브 및 Wii 게임들
ms_my: Lihat semua cekupan skrin yang disumbang oleh pengguna Emulator Dolphin: Permainan GameCube dan Wii dalam HD.
nb: Se alle brukeropplastede skjermbilde av Dolphin-emulatoren: Gamecube- og Wii -spill i HD.
nl: Bekijk de door gebruikers ingestuurde screenshots van Dolphin Emulator: GameCube en Wii spellen in HD.
pl: Zobacz wszystkie zrzuty ekranu użytkowników emulatora Dolphin: Gry GameCube i Wii w HD.
pt_br: Veja todas as screenshots enviadas pelos usuários do Dolphin de jogos do GameCube e Wii em HD.
ro: Vizualizează toate capturi de ecran Dolphin Emulator ale utilizatorilor contributori: jocuri GameCube și Wii în format HD.
ru: Посмотреть все пользовательские скриншоты из эмулятора Dolphin: игры от GameCube и Wii в HD.
sv: Visa alla användarinskickade skärmdumpar på Dolphin Emulator: GameCube- och Wii-spel i HD.
tr: Bütün Dolphin Emulator: GameCube ve Wii oyunları ekran görüntüleri arşivimizi HD olarak görüntüleyin.
zh_cn: 浏览所有由用户贡献的 Dolphin 模拟器屏幕截图，欣赏高清模式下的 GameCube 与 Wii 游戏。

source: Screenshots gallery
ar: مجموعة لقطات الشّاشة
ast: Galería de captures de pantalla
ca: Galeria d'imatges
cs: Galerie snímků obrazovky
cy: Oriel sgruniau
da: Skærmbillede-galleriet
de: Screenshot-Galerie
es: Galería de imágenes
fr: Captures d'écran
gl: Galería de capturas
hu: Pillanatkép galéria
it: Galleria screenshot
ja: スクリーンショット
ko: 스크린샷 갤러리
ms_my: Galeri cekupan skrin
nb: Skjermbildegalleri
nl: Screenshotsgalerij
pl: Galeria zrzutów ekranu
pt_br: Galeria de screenshots
ro: Galerie Capturi de Ecran
ru: Галерея скриншотов
sv: Skärmdumpsgalleri
tr: Ekran Görüntüleri Galerisi
zh_cn: 截图画廊

source: Media gallery
ar: معرض وسائل الإعلام
ast: Galería multimedia
ca: Galeria multimèdia
cs: Galerie médií
cy: Oriel
da: Mediegalleri
de: Bildergallerie
es: Galería de imágenes
fr: Galerie
gl: Galería de imaxes
hu: Média galéria
it: Galleria
ja: メディアギャラリー
ko: 미디어 갤러리
ms_my: Galeri media
nb: Mediagalleri
nl: Mediagalerij
pl: Galeria multimediów
pt_br: Galeria de Mídia
ro: Galerie media
ru: Галерея
sv: Mediagalleri
tr: Medya Galerisi
zh_cn: 截图画廊

source: Page not found
ar: الصّفحة غير موجودة
ast: Nun s'alcontró la páxina
ca: Pàgina no trobada
cs: Stránka nenalezena
cy: Tudalen ar goll
da: Siden blev ikke fundet
de: Seite nicht gefunden
es: Página no encontrada
fr: Page non trouvée
gl: Páxina non atopada
hu: Az oldal nem található
it: Pagina non trovata
ja: ページが見つかりません。
ko: 페이지가 없습니다
ms_my: Halaman tidak ditemui
nb: Side ikke funnet.
nl: Pagina niet gevonden
pl: Nie znaleziono strony
pt_br: Página não encontrada
ro: Pagina nu a fost găsită
ru: Страница не найдена
sv: Sidan hittades inte
tr: Sayfa bulunamadı
zh_cn: 未找到页面

source: The URL you tried to access does not exist.
ar: الرّابط الذي تحاول النّفاذ إليه غير موجود.
ast: L'enllaz al qu'intentes acceder nun esiste.
ca: La URL que has intentat accedir no existeix.
cs: URL, kterou jste chtěli navštívit, neexistuje.
cy: Nid yw'r URL yna'n bodoli.
da: URL'en du indtastede eksistere ikke.
de: Die gewünschte URL existiert nicht.
es: La URL que intentaste acceder no existe.
fr: L'URL à laquelle vous essayez d'accèder n'existe pas.
gl: A URL á que tentaches acceder non existe.
hu: Az elérni próbált URL nem létezik.
it: L'URL a cui hai tentato di accedere non esiste.
ja: アクセスしたページは存在しません。
ko: 접속하려는 URL이 존재하지 않습니다.
ms_my: URL anda cuba capai tidak wujud.
nb: Adressen du prøvde å nå finnes ikke.
nl: Het URL dat u probeert te benaderen bestaat niet.
pl: Żądany adres URL nie istnieje.
pt_br: A URL que você tentou acessar não existe.
ro: Adresa URL pe care încerci să o accesezi nu există.
ru: По этой ссылке ничего нет
sv: Webbadressen du försökte komma åt finns inte.
tr: Erişmeye çalıştığınız URL geçerli bir adres değil.
zh_cn: 您试图访问的 URL 不存在。

source: Internal Server Error
ar: خطأ داخلي في الخادوم
ast: Fallu internu del sirvidor
ca: Error intern del servidor
cs: Vnitřní chyba serveru
cy: Camgymeriad gweinyddwr
da: Intern serverfejl
es: Error interno del servidor
fr: Erreur interne du serveur
gl: Erro interno do servidor
hu: Belső szerverhiba
it: Errore Interno Server
ja: 内部サーバーエラー
ko: 내부 서버 에러
ms_my: Ralat Pelayan Dalaman
nb: Intern tjenerfeil
nl: Interne Serverfout
pl: Wewnętrzny błąd serwera
pt_br: Erro Interno do Servidor
ro: Eroare Internă a Serverului
ru: Внутренняя ошибка сервера
sv: Internt serverfel
tr: İç Sunucu Hatası
zh_cn: 内部服务器错误
