Repository: cobalt2727/www
Catalog: dolweb/locale/*/LC_MESSAGES/django.po
Languages: ar, ast, ca, cs, cy, da, de, es, fr, gl, hu, it, ja, ko, ms_my, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_cn

source: The Dolphin Emulator compatibility list contains all the games we tested, sorted by how well they work on the emulator.
ar: تحتوي قائمة توافق محاكي دولفين على جميع الألعاب التي تم اختبارها ، وتم تصنيفها حسب مدى نجاحها على المحاكي.
ast: La llista de compalibilidá de Dolphin Emulator contien tolos xuegos que nós comprobamos, ordenaos per como furrulen nel emulador.
ca: La llista de compatibilitat de l'emulador Dolphin conté tots els jocs que hem provat, ordenats segons el seu funcionament al emulador.
cs: Seznam kompatibility emulátoru Dolphin obsahuje všechny vyzkoušené hry, seřazené podle toho, jako dobře fungují v emulátoru.
cy: Mae rhestr weithio Efelychydd Dolphin yn cynnwys y gemau rydym wedi profi, yn ôl pa mor dda maent yn gweithio ar yr efelychydd.
da: Dolphin Emulator kKompatibilitetslisten indeholder alle spil vi har testet, sorteret efter hvor godt de virker på emulatoren.
de: Die Dolphin-Kompatibilitätsliste enthält alle Spiele, die wir getestet haben, sortiert danach, wie gut sie auf dem Emulator laufen.
es: La lista de compatibilidad del emulador Dolphin contiene todos los juegos que hemos probado, organizados según lo bien que funcionan en el emulador.
fr: La liste de compatibilité de Dolphin contient tous les jeux que nous avons testé, triés par leur état de fonctionnement avec Dolphin.
gl: A lista de compatibilidade emulador Dolphin conten tódolos xogos que probamos, segundo o ben que funcionan no emulador.
hu: A Dolphin emulátor kombatibilitási listája tartalmaz minden általunk tesztelt játékot, aszerint rendezve, mennyire működnek az emulátoron.
it: La lista di compatibilità di Dolphin contiene tutti i giochi che abbiamo testato, ordinati a seconda del loro funzionamento con l'emulatore.
ko: 돌핀 에뮬레이터의 호환성 리스트에는 잘 작동하는 순으로 정렬된 우리가 테스트한 모든 게임들이 있습니다.
ms_my: Senarai keserasian Emulator Dolphin mengandungi semua permainan yang kami telah uji, diisih tahap boleh dimain menggunakan emulator.
nb: Dolphins kompabilitesliste inneholder alle spillene vi har testet, sortert etter hvor bra de fungerer på emulatoren.
nl: De Dolphin Emulator compatibiliteitslijst bevat alle games die we hebben getest en is gesorteerd op hoe goed deze werken op de emulator.
pl: Lista kompatybilności Emulatora Dolphin zawiera wszystkie przetestowane gry, posortowane według jakości działania na emulatorze.
pt_br: A lista de compatibilidade do Dolphin contém todos os jogos que nós testamos, classificados de acordo com o nível de compatibilidade com o emulador.
ro: Lista de compatibilitate a Dolphin Emulator, conține toate jocurile testate de noi, sortate după cât de bine funcționează ele pe emulator.
ru: В списке совместимости эмулятора Dolphin содержатся все протестированные игры, отсортированные по тому, как хорошо они работают на эмуляторе.
sv: Dolphins kompatibilitetslista innehåller alla spel som vi har testat, sorterade efter hur bra de fungerar med emulatorn.
tr: Dolphin Emulator uyumluluk listesi şu ana kadar test ettiğimiz bütün oyunları kadar iyi çalıştıklarına göre sıralanmış şekilde içerir.
zh_cn: Dolphin 模拟器兼容性列表包含所有我们测试过的游戏，并依据其模拟效果排序。

source: Compatibility List - page %(page)s
ar: قائمة التوافق - الصفحة %(page)s
ast: Llistáu de compatibilidá- páxina %(page)s
ca: Llista de compatibilitat - pàgina %(page)s
cs: Seznam kompatibility - stránka %(page)s
cy: Rhestr gemau cydnaws - tudalen %(page)s
da: Kompatibilitetsliste - side %(page)s
de: Kompatibilitätsliste - Seite %(page)s
es: Lista de compatibilidad - página %(page)s
fr: Liste de compatibilité - page %(page)s
gl: Lista de compatibilidade - páxina %(page)s
hu: Kompatibilitási lista - %(page)s. oldal
it: Lista di compatibilità - pagina %(page)s
ja: 動作リスト - %(page)sページ
ko: 호환 목록 - 페이지 %(page)s
ms_my: Senarai Serasi - halaman %(page)s
nb: Kompabilitetsliste - side %(page)s
nl: Compatibiliteitslijst - pagina %(page)s
pl: Lista kompatybilnych gier - strona %(page)s
pt_br: Lista de Compatibilidade - página %(page)s
ro: Lista de Compatibilitate - pagina %(page)s
ru: Список совместимости - страница %(page)s
sv: Kompatibilitetslista - sida %(page)s
tr: Uyumluluk listesi - sayfa %(page)s
zh_cn: 兼容性列表 - %(page)s 页

source: How to read the ratings
ar: كيف تقرأ هذا التقييم
ast: Cómo lleer les calificaciones
ca: Com llegir les valoracions
cs: Co hodnocení znamenají
cy: Esboniad sgoriau
da: Hvordan man læser bedømmelserne
de: Was die verschiedenen Bewertungen aussagen
es: Qué significan las calificaciones
fr: Comment interpréter les notes
gl: Como ler as cualificacións
hu: Hogyan értelmezzük a minősítéseket
it: Come leggere i voti
ja: レーティングについて
ko: 등급 읽는 방법
ms_my: Bagaimana hendak membaca penarafan
nb: Hvordan lese poengene
nl: Hoe de waarderingen moeten worden gelezen
pl: Jak czytać raporty kompatybilności
pt_br: Como interpretar as classificações
ro: Cum să interpretezi clasificarea
ru: Что означают рейтинги
sv: Hur man läser betygen
tr: Sıralamalar nasıl okunur
zh_cn: 评分标准

source: 5 out of 5
ar: 5 من 5
ast: 5 de 5
ca: 5 de 5
cs: 5 z 5
cy: 5 allan o 5
da: 5 ud af 5
de: 5 von 5
es: 5 de 5
fr: 5 sur 5
gl: 5 de 5
it: 5 su 5
ja: 五つ星
ko: 5 중에 5
ms_my: 5 dari 5
nb: fem av fem
nl: 5 van de 5
pl: 5 z 5
pt_br: 5 de 5
ro: 5 din 5
ru: 5 из 5
sv: 5 av 5
tr: 5 üzerinden 5
zh_cn: 五颗星

source: <strong>Perfect</strong>: No issues at all!
ar: <strong>مثالي</strong>: لا مشاكل على الإطلاق
ast: <strong>Perfeuto</strong>: ¡Nun hai problemes!
ca: <strong>Perfecte</strong>: Cap problema en absolut!
cs: <strong>Skvělé</strong>: Bez problémů!
cy: <strong>Perffaith</strong>: Dim problemau o gwbl.
da: <strong>Perfekt</strong>: Ingen problemer overhovedet!
de: <strong>Perfekt</strong>: Keinerlei Probleme!
es: <strong>Perfecto</strong>: ¡Ningún problema en absoluto!
fr: <strong>Parfait</strong> : Aucun problème !
gl: <strong>Perfecto</strong>: Ningún problema en absoluto!
hu: <strong>Tökéletes</strong>: Egyáltalán nincs hiba!
it: <strong>Perfetto</strong>: Nessun problema!
ja: <strong>カンペキ</strong>: 全てにおいて問題なく動作します！
ko: <strong>완벽함</strong>: 문제가 전혀 없어요!
ms_my: <strong>Sempurna</strong>: Tiada masalah langsung!
nb: <strong>Perfekt</strong>: Ingen problemer i det hele tatt!
nl: <strong>Perfect</strong>: Geen problemen!
pl: <strong>Perfekcyjne</strong>: Brak jakichkolwiek problemów!
pt_br: <strong>Perfeito</strong>: Sem quaisquer problemas!
ro: <strong>Perfect</strong>: Nu există nici-o problemă!
ru: <strong>Отлично</strong>: Никаких проблем в эмуляции!
sv: <strong>Perfekt</strong>: Inga fel alls!
tr: <strong>Mükemmel</strong>: Hiçbir sorun yok!
zh_cn: <strong>完美</strong>: 没有任何问题！

source: 4 out of 5
ar: 4 من 5
ast: 4 de 5
ca: 4 de 5
cs: 4 z 5
cy: 4 allan o 5
da: 4 ud af 5
de: 4 von 5
es: 4 de 5
fr: 4 sur 5
gl: 4 de 5
it: 4 su 5
ja: 四つ星
ko: 5 중에 4
ms_my: 4 dari 5
nb: fire av fem
nl: 4 van de 5
pl: 4 z 5
pt_br: 4 de 5
ro: 4 din 5
ru: 4 из 5
sv: 4 av 5
tr: 5 üzerinden 4
zh_cn: 四颗星

source: <strong>Playable</strong>: Runs well, only minor graphical or audio glitches. Games can be played all the way through.
ast: <strong>Pue xugase</strong>: Execútase bien, namái fallos gráficos o d'audiu menores. Los xuegos puen xugase de toes toes.
ca: <strong>Jugable</strong>: Funciona bé, només petits errors gràfics o d'àudio. Els jocs poden ser jugats fins al final.
cs: <strong>Lze hrát</strong>: Hra běží dobře, pouze drobné grafické nebo zvukové chyby. Hry je možné hrát od začátku do konce.
cy: <strong>Chwarae</strong>: Yn chwarae'n dda, ond rhai problemau bach. Gellir gorffen y gêm.
da: <strong>Kan spilles</strong>: Køre fint, kun mindre grafik- og lydproblemer. Spil kan spilles helt til ende.
de: <strong>Spielbar</strong>: Kleine Grafikfehler oder Knacksen im Ton, aber kann komplett gespielt werden.
es: <strong>Jugable</strong>: Funciona bien, con pequeños errores gráficos o de sonido. Se puede jugar hasta el final.
fr: <strong>Jouable</strong> : Fonctionne correctement, quelques problèmes mineurs graphiques ou audio. Le jeu peut être joué du début à la fin.
gl: <strong>Xogable</strong>: Funciona ben, con pequenos erros gráficos ou de son. Os xogos pódense xogar ata o final.
hu: <strong>Játszható</strong>: Jól működik, csupán kisebb grafikai- vagy hanghibák. A játék ettől végigjátszható.
it: <strong>Giocabile</strong>: Funziona bene, a parte minori glitch audio o video. I giochi possono essere completati.
ja: <strong>サクサク</strong>: 上手く動作しますが、画面や音に不具合が出ることも。始めから終わりまでプレイすることが可能です。
ko: <strong>플레이 가능</strong>: 잘 구동됨, 단지 그래픽이나 오디오의 작은 문제들. 게임을 쭉 플레이 가능.
ms_my: <strong>Boleh Dimain</strong>: Berjalan dengan baik, hanya masalah grafik atau glic audio kecil. Permainan boleh dimain tanpa masalah.
nb: <strong>Spillbar</strong>: Fungerer bra med mindre små grafiske eller lydmessige feil. Spillene kan spilles gjennom.
nl: <strong>Speelbaar</strong>: Speelt over het algemeen goed met kleine grafische- en/of geluidsproblemen. De spellen zijn volledig speelbaar.
pl: <strong>Grywalne</strong>: Gra chodzi bardzo dobrze, występuje jedynie kilka drobnych problemów graficznych lub dźwiękowych. Grę można jednak przejść od początku aż do samego końca.
pt_br: <strong>Jogável</strong>: Funcionam bem, com pequenos problemas gráficos ou de áudio. Podem ser jogados até o fim.
ro: <strong>Se poate juca</strong>: Funcţionează bine, are doar câteva defecte minore grafice sau audio. Jocurile pot fi totuși jucate până la capăt.
ru: <strong>Играбельно</strong>: Игра работает, но могут быть искажения графики или звука. Такие игры можно пройти до конца.
sv: <strong>Spelbar</strong>: Fungerar bra, endast mindre grafik- eller ljudbuggar. Spelen kan spelas igenom helt och hållet.
tr: <strong>Oynanabilir</strong>: Çalışıyor, sadece küçük grafik ve ses sorunları var. Oyun sonuna kadar oynanabiliyor.
zh_cn: <strong>尚可</strong>: 运行良好，只有一些图像或声音上的小瑕疵。可完成游戏全过程。

source: 3 out of 5
ar: 3 من 5
ast: 3 de 5
ca: 3 de 5
cs: 3 z 5
cy: 3 allan o 5
da: 3 ud af 5
de: 3 von 5
es: 3 de 5
fr: 3 sur 5
gl: 3 de 5
it: 3 su 5
ja: 三つ星
ko: 5 중에 3
ms_my: 3 dari 5
nb: tre av fem
nl: 3 van de 5
pl: 3 z 5
pt_br: 3 de 5
ro: 3 din 5
ru: 3 из 5
sv: 3 av 5
tr: 5 üzerinden 3
zh_cn: 三颗星

source: <strong>Starts</strong>: Starts, maybe even plays well, but crashes or major graphical/audio glitches.
ar: <strong>يبدأ</strong>:يبدأ، وربما حتى يلعب بشكل جيد، ولكن تعطل أو خلل في الصوت / الرسومية الرئيسية.
ast: <strong>Aníciase</strong>: Anicia, seique puea xugase bien tamién, pero blóquiase o pue tener fallos d'audiu/gráficos mayores.
ca: <strong>Inicia</strong>: Inicia, potser funciona bé, però pot bloquejar-se o tenir importants errors gràfics o d'àudio.
cs: <strong>Lze spustit</strong>: Hru lze spustit, možná i hrát, po určité době se ale hra zhroutí. nebo má vážné grafické/zvukové chyby.
cy: <strong>Dechrau</strong>: Yn dechrau ac yn chwarae'n weddol, ond yn crasio neu â sawl problem mawr.
da: <strong>Starter</strong> Starter, spiller måske endda godt, men bryder sammen eller har grafiske/lydmæssige fejl.
de: <strong>Startet</strong>: Startet und mag teils spielbar sein, hat aber starke Grafik- und Soundfehler oder stürzt manchmal ab.
es: <strong>Inicia</strong>: El juego llega a iniciarse y tal vez funcione bien, pero puede que se bloquee o tenga problemas gráficos o de sonido importantes.
fr: <strong>Démarre</strong> : Démarre, parfois fonctionne presque correctement, mais le jeu a de gros problèmes graphiques et/ou audio ou plante.
gl: <strong>Inicia</strong>: Inicia, tal vez funcione ben, pero poida que se bloquee ou teña problemas gráficos ou de son importantes.
hu: <strong>Elindul</strong>: Elindul, talán még jól is játszható, de kifagyások vagy grafikai-/hanghibák lehetnek.
it: <strong>Parte</strong>: Parte, forse è anche giocabile, ma crasha o ci sono maggiori glitch grafici o audio.
ja: <strong>ソコソコ</strong>:上手く動作するように見えますが、クラッシュしたり、音や画面に大きな問題が発生します。
ko: <strong>시작 가능</strong>: 시작 가능, 플레이가 잘 될지도 모르지만, 크래시가 발생하거나 주요 그래픽/오디오 결함이 발생합니다.
ms_my: <strong>Boleh Mula</strong>: Boleh mula, mungkin dapat dimainkan, tetapi terdapat kerosakan atau glic grafik/audio yang besar.
nb: <strong>Starter</strong>: Starter og fungerer også bra, men kræsjer eller har store grafiske eller lydmessige feil.
nl: <strong>Start op</strong>: Start op en is soms redelijk speelbaar, maar heeft toch crashes of grote grafische- en/of geluidsproblemen.
pl: <strong>Uruchamia się</strong>: Uruchamia się, jest nawet momentami grywalna, jednak zawiesza się lub występują błędy graficzne/dźwiękowe uniemożliwiające normalną grę.
pt_br: <strong>Início</strong>: Inicia, talvez até funcione bem, mas trava ou contém sérios problemas gráficos ou de áudio.
ro: <strong>Porneşte</strong>: Porneşte, se poate chiar juca bine, dar se blochează sau are scăpări grafice/audio majore.
ru: <strong>Запускается</strong>: Запускается, доходя до игрового процесса, однако происходит вылет, или имеются серьезные графические/аудио глюки.
sv: <strong>Startar</strong>: Startar, kanske t.o.m. fungerar bra, men kraschar eller har stora grafik-/ljudbuggar.
tr: <strong>Açılıyor</strong>: Oyuna giriyor, belki de oynanabiliyor, ama çöküyor veya büyük grafik ve ses sorunları var.
zh_cn: <strong>开始</strong>: 可以进入游戏，甚至可能顺利进行一段。但会发生崩溃，或者图像声音有重大错误。

source: 2 out of 5
ar: 2 من 5
ast: 2 de 5
ca: 2 de 5
cs: 2 z 5
cy: 2 allan o 5
da: 2 ud af 5
de: 2 von 5
es: 2 de 5
fr: 2 sur 5
gl: 2 de 5
it: 2 su 5
ja: 二つ星
ko: 5 중에 2
ms_my: 2 dari 5
nb: to av fem
nl: 2 van de 5
pl: 2 z 5
pt_br: 2 de 5
ro: 2 din 5
ru: 2 из 5
sv: 2 av 5
tr: 5 üzerinden 2
zh_cn: 两颗星

source: <strong>Intro/Menu</strong>: Hangs/crashes somewhere between booting and starting.
ar: <strong>مقدمة / القائمة</strong>: توقف / تعطل في مكان ما بين التشغيل و البداية.
ast: <strong>Intro/Menú</strong>: Cuélgase o blóquiase ayuri, ente l'arranque y l'aniciu.
ca: <strong>Intro/Menú</strong>: Es bloqueja en algun punt entre l'arranc i l'inici.
cs: <strong>Úvod/Menu</strong>: Hra se zasekne/zhroutí někde mezi načtením a spuštěním.
cy: <strong>Dewislen</strong>: Yn llwytho ond yn crasio cyn dechrau'r gêm.
da: <strong>Intro/Menu</strong>: Hænger/bryder sammen indimellem opstarten og start af selve spillet.
de: <strong>Intro/Menü</strong>: Aufgrund von Einfrieren/Abstürzen kann nicht mehr als das Hauptmenü erreicht werden.
es: <strong>Intro/Menú</strong>: Se bloquea en algún lugar entre el arranque y el inicio.
fr: <strong>Intro/Menu</strong> : S'arrête ou crashe entre le lancement du jeu et le début d'une partie.
gl: <strong>Intro/Menú</strong>: Bloquease nalgún lugar entre o arranque e o inicio.
hu: <strong>Bevezető/Menü</strong>: Megáll/kifagy valahol a betöltés és elindulás között.
it: <strong>Intro/Menu<strong>: Si blocca o crasha tra il boot e l'avvio del gioco.
ja: <strong>イントロ</strong>: 起動時、もしくはゲーム開始時にクラッシュするため、それ以上は先に進めません。
ko: <strong>도입부/메뉴</strong>: 부팅과 시작사이 어딘가에서 멈춤/고장남 .
ms_my: <strong>Intro/Menu</strong>: Sangkut/kerosakan berlaku diantara masa membut atau bermula.
nb: <strong>Intro/Menyer</strong>: Henger eller kræsjer mellom oppstart av spillet og/eller ved å gå inn i spillet.
nl: <strong>Intro/Menu</strong>: Hangt/crasht ergens tussen het opstarten en starten.
pl: <strong>Intro/Menu</strong>: Gra zawiesza się chwilę po uruchomieniu gry
pt_br: <strong>Intro/Menu</strong>: Trava/congela em algum momento entre o boot ou início do jogo.
ro: <strong>Intro/Meniu </strong>: Se suspendă/blochează undeva între lansare şi pornire.
ru: <strong>Ролики/меню</strong>: Зависает/вылетает обычно после загрузки.
sv: <strong>Intro/Meny</strong>: Fryser/kraschar någonstans mellan spelets uppstart och början.
tr: <strong>Giriş/Menü</strong>: Oyuna girerken bir yerde donuyor veya çöküyor.
zh_cn: <strong>开场/菜单</strong>: 在游戏启动与正式开始之间崩溃或卡住。

source: 1 out of 5
ar: 1 من 5
ast: 1 de 5
ca: 1 de 5
cs: 1 z 5
cy: 1 allan o 5
da: 1 ud af 5
de: 1 von 5
es: 1 de 5
fr: 1 sur 5
gl: 1 de 5
it: 1 su 5
ja: 一つ星
ko: 5 중에 1
ms_my: 1 dari 5
nb: én av fem
nl: 1 van de 5
pl: 1 z 5
pt_br: 1 de 5
ro: 1 din 5
ru: 1 из 5
sv: 1 av 5
tr: 5 üzerinden 1
zh_cn: 一颗星

source: <strong>Broken</strong>: Crashes when booting.
ar: <strong>معطل</strong>: تعطل عند التشغيل
ast: <strong>Nun furrula</strong>: Blóquiase cuando arranca.
ca: <strong>Trencat</strong>: Es bloqueja durant l'arrencada.
cs: <strong>Nefunkční</strong>: Při načítání dojde ke zhroucení.
cy: <strong>Ddim yn gweithio</strong>: Yn crasio tra'n llwytho neu'n pallu llwytho o gwbl.
da: <strong>Ødelagt</strong>: Bryder sammen under opstart.
de: <strong>Defekt</strong>: Stürzt beim Starten ab.
es: <strong>Roto</strong>: Se bloquea durante el arranque.
fr: <strong>Mauvais</strong> : Crash au démarrage.
gl: <strong>Roto</strong>: Bloquease durante o arranque.
hu: <strong>Hibás</strong>: Kifagy betöltés közben.
it: <strong>Ingiocabile<strong>: Crasha all'avvio.
ja: <strong>ダメダメ</strong>: 起動時にクラッシュします。
ko: <strong>고장남</strong>: 부팅할 때 깨짐.
ms_my: <strong>Rosak</strong>: Rosak semasa membut.
nb: <strong>Ødelagt</strong>: Kræsjer alltid ved oppstart.
nl: <strong>Defect</strong>: Crasht tijdens het opstarten.
pl: <strong>Nie działa</strong>: Zawiesza się przy próbie uruchomienia
pt_br: <strong>Incompatível</strong>: Trava ao iniciar.
ro: <strong>Defect</strong>: Are avarii la pornire.
ru: <strong>Ничего</strong>: Падает при запуске.
sv: <strong>Trasig</strong>: Kraschar vid uppstart.
tr: <strong>Bozuk</strong>: Oyunu açarken çöküyor.
zh_cn: <strong>失败</strong>: 游戏在启动时崩溃。

source: Statistics
ar: الإحصائيات
ast: Estadístiques
ca: Estadístiques
cs: Statistiky
cy: Ystadegau
da: Statistikker
de: Verteilung
es: Estadísticas
fr: Statistiques
gl: Estatísticas
hu: Statisztikák megjelenítése
it: Statistiche
ja: 統計
ko: 통계
ms_my: Statistik
nb: Statestikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ro: Statistici
ru: Статистика
sv: Statistik
tr: İstatistikler
zh_cn: 统计

source: Remove filter
ar: إزالة التصفية
ast: Desaniciar filtru
ca: Treure filtre
cs: Odstranit filtr
cy: Gwareda'r hidl
da: Fjern filter
de: Filter entfernen
es: Eliminar filtro
fr: Retirer le filtre
gl: Eliminar filtro
hu: Szűrő törlése
it: Rimuovi filtro
ja: フィルタを解除
ko: 필터 제거
ms_my: Buang penapis
nb: Fjern filter
nl: Verwijder filter
pl: Usuń filtr
pt_br: Remover filtro
ro: Elimină filtrul
ru: Убрать фильтр
sv: Ta bort filter
tr: Filtreyi kaldır
zh_cn: 取消筛选

source: Show all
ar: عرض الكل
ast: Amosar too
ca: Mostrar tot
cs: Zobrazit vše
cy: Dangoswch popeth
da: Vis alle
de: Alles anzeigen
es: Mostrar todo
fr: Tout afficher
gl: Amosar todo
hu: Mind mutat
it: Mostra tutti
ja: 全件表示
ko: 모두 보여주기
ms_my: Tunjuk semua
nb: Vis alle
nl: Toon alles
pl: Pokaż wszystko
pt_br: Mostrar tudo
ro: Afișează tot
ru: Показать все
sv: Visa alla
tr: Hepsini göster
zh_cn: 显示全部

source: Filter by this rating
ar: تصفية حسب هذا التصنيف
ast: Filtriar per esta puntuación
ca: Filtrar per aquesta valoració
cs: Filtrovat podle tohoto hodnocení
cy: Hidla trwy'r gradd hwn
da: Filtrer ved denne bedømmelse
de: Nach dieser Bewertung filtern
es: Filtrar por esta calificación
fr: Filtrer avec cette note
gl: Filtrar por esta cualificación
hu: Szűrés értékelés szerint
it: Filtra per voto
ja: このレーティングで絞り込む
ko: 이 등급으로 필터
ms_my: Tapis mengikut penarafan ini
nb: Filtrer etter poeng
nl: Filter met deze waardering
pl: Filtruj według tej kompatybilności
pt_br: Filtrar por esta classificação
ro: Filtrare după această evaluare
ru: Фильтровать по рейтингу
sv: Filtrera efter detta betyg
tr: Bu sıralama için filtrele.
zh_cn: 查看此分级的游戏

source: Filter
ar: تصفية
ast: Filtriar
ca: Filtrar
cs: Filtrovat
cy: Hidl
es: Filtrar
fr: Filtrer
gl: Filtrar
hu: Szűrő
it: Filtra
ja: フィルタ
ko: 필터
ms_my: Tapis
nb: Filtrer
pl: Filtr
pt_br: Filtrar
ro: Filtrare
ru: Фильтровать
sv: Filtrera
tr: Filtre
zh_cn: 筛选

source: Game title (click for details)
ar: عنوان اللعبة (انقر للتفاصيل)
ast: Títulu'l xuegu (primi pa los detalles)
ca: Nom del joc (clic per detalls)
cs: Název hry (klikněte pro podrobnosti)
cy: Enw'r gêm (cliciwch am fwy o wybodaeth)
da: Spiltitel (klik for detaljer)
de: Spieltitel (für weitere Details anklicken)
es: Título del juego (pulsa en él para ver más detalles)
fr: Titre du jeu (cliquez pour plus de détails)
gl: Título do xogo (clic para detalles)
hu: Játék cím (kattints a részletekért)
it: Titolo del gioco (clicca per maggiori dettagli)
ja: ゲームタイトル（クリックで詳細な情報へ）
ko: 게임 타이틀 (클릭하여 세부사항 보기)
ms_my: Tajuk permainan (klik untuk perincian)
nb: Spilltittel (klikk for detaljer)
nl: Speltitel (klik voor details)
pl: Tytuł gry (naciśnij, aby zobaczyć szczegóły)
pt_br: Nome do jogo (clique para detalhes)
ro: Titlu Joc (apasă pentru detalii)
ru: Название игры (кликните для подробностей)
sv: Speltitel (klicka för detaljer)
tr: Oyunun adı (ayrıntılar için tıklayın)
zh_cn: 游戏标题（点击查看详情）

source: Compatibility
ar: التّوافق
ast: Compatibilidá
ca: Compatibilitat
cs: Kompatibilita
cy: Statws
da: Kompatibilitet
de: Kompatibilität
es: Compatibilidad
fr: Compatibilité
gl: Compatibilidade
hu: Kompatibilitás
it: Compatibilità
ja: 動作リスト
ko: 호환성
ms_my: Keserasian
nb: Kompabilitet
nl: Compatibiliteit
pl: Kompatybilność
pt_br: Compatibilidade
ro: Compatibilitate
ru: Совместимость
sv: Kompatibilitet
tr: Uyumluluk
zh_cn: 兼容性

source: Last updated
ar: آخر تحديث
ast: Anovamientu caberu
ca: Darrera actualització
cs: Poslední aktualizace
cy: Diwerddarwyd diwethaf
da: Sidst opdateret
de: Letzte Änderung
es: Última actualización
fr: Dernière MÀJ
gl: Última actualización
hu: Utoljára frissítve
it: Ultimo aggiornamento
ja: 情報更新日
ko: 마지막 업데이트
ms_my: Terakhir dikemaskini
nb: Sist oppdatert
nl: Laatst geüpdatet
pl: Ostatnia aktualizacja
pt_br: Última atualização
ro: Ultima actualizare
ru: Последние обновление
sv: Senast uppdaterad
tr: Son güncelleme
zh_cn: 最后更新

source: Your query does not match any game.
ar: الاستعلام الخاص بك لا يتطابق مع أي لعبة .
ast: La to petición nun concasa con dengún xuegu
ca: La teva consulta no coincideix amb cap joc.
cs: Váš dotaz neodpovídá žádné hře.
cy: Nid yw eich ymholiad yn cydweddu â unrhyw gêm.
da: Din indspørgsel matcher ikke noget spil
de: Deine Suchanfrage passt zu keinem Spiel.
es: Tu consulta no coincide con ningún juego.
fr: La requête ne correspond à aucun jeu.
gl: A túa consulta non coincide con ningún xogo.
hu: A lekérdezésednek nem felel meg egy játék sem.
it: La tua query di ricerca non corrisponde ad alcun gioco
ja: この条件はどのタイトルにも一致しませんでした。
ko: 당신의 질의에 해당하는 게임이 없습니다.
ms_my: Pertanyaan anda tidak memadani mana-mana permainan.
nb: Ditt søk samsvarer ikke med noen spill.
nl: Uw zoekopdracht heeft geen spellen opgeleverd.
pl: Twoje wyszukiwanie nie zgadza się z jakąkolwiek grą.
pt_br: Sua pesquisa não encontrou nenhum jogo.
ro: Căutarea ta nu se potrivește cu nici un joc.
ru: Ваш запрос не соответствует ни одной игре.
sv: Din förfrågan överensstämmer inte med några spel.
tr: Sorgunuz hiçbir oyun ile eşleşmiyor.
zh_cn: 没有符合当前查询条件的游戏。

source: Unknown
ar: غير معروف
ast: Desconocíu
ca: Desconegut
cs: Neznámé
cy: Anhysbys
da: Ukendt
de: Unbekannt
es: Desconocido
fr: Inconnu
gl: Descoñecido
hu: Ismeretlen
it: Sconosciuto
ja: 未確認
ko: 알려지지 않음
ms_my: Tidak diketahui
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
sv: Okänd
tr: Bilinmiyor
zh_cn: 未知

source: Broken
ar: معطل
ast: Nun furrula
ca: Trencat
cs: Nefunkční
cy: Ddim yn gweithio
da: Ødelagt
de: Defekt
es: Roto
fr: Mauvais
gl: Roto
hu: Hibás
it: Ingiocabile
ja: ダメダメ
ko: 고장남
ms_my: Rosak
nb: Ødelagt
nl: Defect
pl: Nie działa
pt_br: Incompatível
ro: Defect
ru: Ничего
sv: Trasig
tr: Bozuk
zh_cn: 失败

source: Intro/Menu
ar: مقدمة / القائمة
ast: Intro/Menú
ca: Intro/Menú
cs: Úvod/Menu
cy: Dewislen
de: Intro/Menü
es: Intro/Menú
gl: Intro/Menú
hu: Bevezető/Menü
ja: イントロ
ko: 도입부/메뉴
nb: Intro/meny
ro: Intro/Meniu
ru: Ролики/меню
sv: Intro/Meny
tr: Giriş/Menü
zh_cn: 开场/菜单
