Repository: cobalt2727/www
Catalog: dolweb/locale/*/LC_MESSAGES/django.po
Languages: ar, ast, ca, cs, cy, da, de, es, fr, gl, hu, it, ja, ko, ms_my, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_cn

source: RSS Feed of discussions on
ast: Feed RSS d'alderiques en
ca: Canal RSS dels debats sobre
cs: Kanál RSS diskuzí na
cy: Crynodeb RSS y trafodaethau am
da: RSS Feed af diskussioner på
de: RSS Feed Diskussion auf
es: Fuente RSS de la conversación en
fr: Flux RSS des discussions sur
gl: Fonte RSS da discusión en
hu: Beszélgetések RSS-hírcsatornája:
it: Feed RSS delle discussioni di
ko: RSS 피드에서 글 보이기
ms_my: Suapan RSS perbincangan pada
nb: RSS-strøm av diskusjon på
nl: RSS-Feed van discussies op
pl: Kanał RSS z dyskusjami na temat
pt_br: Feed RSS das discussões em
ro: Flux RSS pentru discuții din
ru: RSS-лента обсуждений
sv: RSS-flöde av diskussioner på
tr: Tartışmaların RSS beslemesi
zh_cn: 在这个讨论中的 RSS 源：

source: RSS Feed of comments on
ast: Feed RSS de comentarios en
ca: Canal RSS dels comentaris sobre
cs: Kanál RSS komentářů na
cy: Crynodeb RSS y sylwadau am
da: RSS Feed af kommentarer på
de: RSS Feed Kommentare auf
es: Fuente RSS de los comentarios en
fr: Flux RSS des commentaires sur
gl: Fonte RSS dos comentarios en
hu: Megjegyzések RSS-hírcsatornája:
it: Feed RSS dei commenti di
ko: RSS 피드에서 댓글 보이기
ms_my: Suapan RSS ulasan pada
nb: RSS-strøm av kommentarer på
nl: RSS-Feed van comments op
pl: Kanał RSS z komentarzami na temat
pt_br: Feed RSS dos comentários em
ro: Flux RSS pentru comentarii din
ru: RSS-лента комментариев
sv: RSS-flöde av kommentarer på
tr: Yorumların RSS beslemesi
zh_cn: RSS 源评论

source: RSS Feed of pingbacks on
ast: RSS Feed de pingbacks en
ca: Canal RSS dels pingbacks sobre
cs: RSS kanál odezev pro
cy: Crynodeb RSS pingbacks am
da: RSS Feed af pingbacks på
de: RSS Feed Pingbacks auf
es: Feed RSS de los pingbacks en
fr: Flux RSS des pingbacks sur
gl: Fonte RSS dos pingbacks en
hu: Pingback RSS-hírcsatornája:
it: Feed RSS di pingback di
ko: RSS 피드에서 핑백 보이기
ms_my: Suapan RSS ping balik pada
nb: RSS-strøm av pingbacks på
nl: RSS-Feed van pingbacks op
pl: Kanał RSS z pingbackami na temat
pt_br: Feed RSS dos pingbacks em
ro: Flux RSS pentru pingback-uri din
ru: RSS-лента пингбэков
sv: RSS-flöde av pingbacks på
tr: Pingback'lerın RSS beslemesi
zh_cn: RSS 源广播

source: RSS Feed of trackbacks on
ast: RSS Feed de trackbacks en
ca: Canal RSS dels trackbacks sobre
cs: RSS kanál zpětných odkazů pro
cy: Crynodeb RSS trackbacks am
da: RSS Feed af trackbacks på
de: RSS Feed Trackbacks auf
es: Feed RSS de los trackbacks en
fr: Flux RSS des trackbacks sur
gl: Fonte RSS dos trackBack en
hu: Trackback RSS-hírcsatornája:
it: Feed RSS dei trackback di
ko: RSS 피드에서 트랙백 보이기
ms_my: Suapan RSS surih balik pada
nb: RSS-strøm av trackbacks på
nl: RSS-Feed van trackbacks op
pl: Kanał RSS z trackbackami na temat
pt_br: Feed RSS dos trackbacks em
ro: Flux RSS pentru trackback-uri din
ru: RSS-лента трекбэков
sv: RSS-flöde av trackbacks på
tr: Trackback'lerın RSS beslemesi
zh_cn: RSS 源引用

source: Next entry
ar: دخول التالي
ast: Entrada siguiente
ca: Entrada següent
cs: Další položka
cy: Cofnod nesaf
da: Næste indtastning
de: Nächster Beitrag
es: Artículo siguiente
fr: Article suivant
gl: Artigo seguinte
hu: Következő bejegyzés
it: Articolo successivo
ja: 次の記事
ko: 다음 게시글
ms_my: Masukan berikutnya
nb: Neste oppføring
nl: Volgende inzending
pl: Następny wpis
pt_br: Próximo post
ro: Următoarea înregistrare
ru: Следующая запись
sv: Nästa inlägg
tr: Sonraki gönderi
zh_cn: 下一篇文章

source: Previous entry
ar: دخول السابقة
ast: Entrada postrera
ca: Entrada anterior
cs: Předchozí položka
cy: Cofnod diwethaf
da: Tidligere indtastning
de: Vorheriger Beitrag
es: Artículo anterior
fr: Article précédent
gl: Artigo anterior
hu: Előző bejegyzés
it: Articolo precedente
ja: 前の記事
ko: 이전 게시글
ms_my: Masukan terdahulu
nb: Forrige oppføring
nl: Vorige inzending
pl: Poprzedni wpis
pt_br: Post anterior
ro: Înregistrarea Anterioară
ru: Предыдущая запись
sv: Föregående inlägg
tr: Önceki gönderi
zh_cn: 上一篇文章

source: Related entries
ar: مقالات ذات صلة
ast: Entraes rellacionaes
ca: Entrades relacionades
cs: Související položky
cy: Cofnodau cysylltiedig
da: Relaterede indtastninger
de: Verwandte Beiträge
es: Artículos relacionados
fr: Article liés
gl: Artigos relacionados
hu: Kapcsolódó bejegyzések
it: Articoli correlati
ja: 関連記事
ko: 관련 게시글들
ms_my: Masukan berkaitan
nb: Relaterte oppføringer
nl: Gerelateerde inzendingen
pl: Powiązane wpisy
pt_br: Posts relacionados
ro: Înregistrări asociate
ru: Связанные записи
sv: Relaterade inlägg
tr: İlgili gönderiler
zh_cn: 相关文章

source: Similar entries
ar: مقالات مماثلة
ast: Entraes paecíes
ca: Entrades similars
cs: Podobné položky
cy: Cofnodau tebyg
da: Lignende indtastninger
de: Ähnliche Beiträge
es: Artículos similares
fr: Articles similaires
gl: Artigos semellantes
hu: Hasonló bejegyzések
it: Articoli simili
ja: 内容の近い記事
ko: 비슷한 게시글들
ms_my: Masukan serupa
nb: Liknende oppføringer
nl: Soortgelijke inzendingen
pl: Podobne wpisy
pt_br: Posts similares
ro: Înregistrări similare
ru: Похожие записи
sv: Liknande inlägg
tr: Benzer gönderiler
zh_cn: 相似文章

source: Edit the entry
ar: تحرير الإدخال
ast: Editar la entrada
ca: Editar la entrada
cs: Upravit položku
cy: Newid yr erthygl
da: Redigér indtastningen
de: Beitrag bearbeiten
es: Editar el artículo
fr: Éditer l'article
gl: Editar o artigo
hu: Bejegyzés szerkesztése
it: Modifica l'articolo
ja: 記事を編集
ko: 게시글 수정하기
ms_my: Sunting masukan
nb: Endre oppfølging
nl: Bewerk inzending
pl: Edytuj wpis
pt_br: Editar o post
ro: Editează înregistrarea
ru: Изменить запись
sv: Redigera inlägget
tr: Gönderiyi düzenle
zh_cn: 编辑该文章

source: Latest entries for
ar: اخر المشاركات لل
ast: Caberes entraes de
ca: Últimes entrades per
cs: Nejnovější položky pro
cy: Erthyglau diweddaraf ar gyfer
da: Sidste indtastninger for
de: Neueste Beiträge für
es: Últimos artículos para
fr: Derniers articles pour
gl: Últimos artigos para
hu: Utolsó bejegyzése:
it: Ultimi articoli su
ja: 最新の記事
ko: 최근 게시글:
ms_my: Masukan terkini untuk
nb: Siste oppføringer for
nl: Laatste inzendingen voor
pl: Najnowsze wpisy dla
pt_br: Últimos posts para
ro: Ultimele înregistrări pentru
ru: Последние записи от
sv: Senaste inläggen för
tr: Şunun için son gönderiler:
zh_cn: 该分类的最新文章

source: the category
ar: فئة
ast: la categoría
ca: la categoria
cs: kategorie
cy: y categori
da: kategorien
de: Die Kategorie
es: la categoría
fr: la catégorie
gl: a categoría
hu: a kategória
it: la categoria
ja: カテゴリ
ko: 범주
ms_my: kategori
nb: kategorien
nl: de categorie
pl: kategoria
pt_br: a categoria
ro: categoria
ru: категория
sv: kategorin
tr: kategori
zh_cn: 分类

source: the tag
ar: العلامة
ast: la marca
ca: l'etiqueta
cs: štítek
cy: y tag
da: tagget
de: Der Tag
es: la etiqueta
fr: le tag
gl: a etiqueta
hu: a címke
it: il tag
ja: タグ
ko: 태그
ms_my: tag
nb: merkelappen
nl: de tag
pl: tag
pt_br: a tag
ro: eticheta
ru: тег
sv: taggen
tr: etiket
zh_cn: 标签

source: the author
ar: المؤلف
ast: l'autor
ca: l'autor
cs: autor
cy: yr awdur
da: forfatteren
de: Der Autor
es: el autor
fr: l'auteur
gl: o autor
hu: a szerző
it: l'autore
ja: 投稿者
ko: 작성자
ms_my: pengarang
nb: forfatteren
nl: de auteur
pl: autor
pt_br: o autor
ro: autorul
ru: автор
sv: författaren
tr: yazar
zh_cn: 作者

source: page
ar: صفحة
ast: páxina
ca: pàgina
cs: stránka
cy: tudalen
da: side
de: Seite
es: página
gl: páxina
hu: oldal
it: pagina
ja: ページ
ko: 페이지
ms_my: halaman
nb: side
nl: pagina
pl: strona
pt_br: página
ro: pagină
ru: страница
sv: sida
tr: sayfa
zh_cn: 页

source: RSS Feed
ast: Feed RSS
ca: Canal RSS
cs: RSS kanál
cy: Crynodeb RSS
es: Fuente RSS
fr: Flux RSS
gl: Fonte RSS
hu: RSS-hírfolyam
it: Feed RSS
ja: RSSフィード
ko: RSS 피드
ms_my: Suapan RSS
nb: RSS-strøm
pl: Kanał RSS
pt_br: Feed RSS
ro: Flux RSS
ru: RSS-лента
sv: RSS-matning
tr: RSS beslemesi
zh_cn: RSS 源

source: Latest entries
ar: اخر المشاركات
ast: Entraes caberes
ca: Últimes entrades
cs: Nejnovější položky
cy: Erthygl diweddaraf
da: Sidste nye indtastninger
de: Neueste Beiträge
es: Últimos artículos
fr: Derniers articles
gl: Últimos artigos
hu: Legutolsó bejegyzések
it: Ultimi articoli
ja: 最新のエントリ
ko: 최근 게시글
ms_my: Masukan terkini
nb: Siste oppføringer
nl: Laatste inzendingen
pl: Najnowsze wpisy
pt_br: Últimos posts
ro: Ultimele înregistrări
ru: Последние записи
sv: Senaste inläggen
tr: Son gönderiler
zh_cn: 最新文章

source: Category
ar: فئة
ast: Categoría
ca: Categoria
cs: Kategorie
cy: Categori
da: Kategori
de: Kategorie
es: Categoría
fr: Catégorie
gl: Categoría
hu: Kategória
it: Categoria
ja: カテゴリ
ko: 범주
ms_my: Kategori
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
ro: Categorie
ru: Категория
sv: Kategori
tr: Kategori
zh_cn: 分类

source: Tag
ar: بطاقة
ast: Marca
ca: Etiqueta
cs: Štítek
da: Søgeord
es: Etiqueta
gl: Etiqueta
hu: Címke
ja: タグ
ko: 태그
nb: Merkelapp
ro: Etichetă
ru: Тег
sv: Tagg
tr: Etiket
zh_cn: 标签

source: Author
ar: مؤلف
ast: Autor
ca: Autor
cs: Autor
cy: Awdur
da: Forfatter
de: Autor
es: Autor
fr: Auteur
gl: Autor
hu: Szerző
it: Autore
ja: 投稿者
ko: 작성자
ms_my: Pengarang
nb: Forfatter
nl: Auteur
pl: Autor
pt_br: Autor
ro: Autor
ru: Автор
sv: Författare
tr: Yazar
zh_cn: 作者

source: Page
ar: صفحة
ast: Páxina
ca: Pàgina
cs: Stránka
cy: Tudalen
da: Side
de: Seite
es: Página
gl: Páxina
hu: Oldal
it: Pagina
ja: ページ
ko: 페이지
ms_my: Halaman
nb: Side
nl: Pagina
pl: Strona
pt_br: Página
ro: Pagină
ru: Страница
sv: Sida
tr: Sayfa
zh_cn: 页

source: Category archives: %(category)s
ar: فئة المحفوظات: %(category)s
ast: Archivos d'estayes: %(category)s
ca: Arxiu de la categoria: %(category)s
cs: Archivy kategorie: %(category)s
cy: Archifau categori: %(category)s
da: Kategoriarkiver: %(category)s
de: Kategorien-Archiv: %(category)s
es: Archivos de la categoría: %(category)s
fr: Archive de la catégorie %(category)s
gl: Arquivos da categoría: %(category)s
hu: Kategória archívum: %(category)s
it: Archivi della categoria: %(category)s
ja: アーカイブ：%(category)s
ko: 범주 보관소: %(category)s
ms_my: Arkib kategori: %(category)s
nb: Kategori arkiv: %(category)s
nl: Categorie archieven: %(category)s
pl: Archiwum kategorii: %(category)s
pt_br: Arquivo da categoria: %(category)s
ro: Arhive categorie: %(category)s
ru: Архив категорий: %(category)s
sv: Kategoriarkiv: %(category)s
tr: Kategori arşivleri: %(category)s
zh_cn: 分类存档：%(category)s

source: Tag archives: %(tag)s
ast: Archivos de marques: %(tag)s
ca: Arxiu de l'etiqueta: %(tag)s
cs: Archivy štítku: %(tag)s
cy: Archifau tag: %(tag)s
da: Søgeordsarkiv: %(tag)s
de: Tag-Archiv: %(tag)s
es: Archivos de la etiqueta: %(tag)s
fr: Archives du tag %(tag)s
gl: Arquivos da etiqueta: %(tag)s
hu: Címke archívum: %(tag)s
it: Archivi del tag: %(tag)s
ja: アーカイブ：%(tag)s
ko: 태그 보관소: %(tag)s
ms_my: Arkib tag: %(tag)s
nb: Merkelapp-arkiv: %(tag)s
nl: Tag archieven: %(tag)s
pl: Archiwum taga: %(tag)s
pt_br: Arquivo da tag: %(tag)s
ro: Arhive etichetă: %(tag)s
ru: Архив тегов: %(tag)s
sv: Taggarkiv: %(tag)s
tr: Etiket arşivleri: %(tag)s
zh_cn: 标签存档：%(tag)s

source: Author archives: %(author)s
ar: أرشيف الكاتب: %(author)s
ast: Archivos d'autor: %(author)s
ca: Arxiu de l'autor: %(author)s
cs: Archivy autora: %(author)s
cy: Archifau awdur: %(author)s
da: Forfatterarkiver: %(author)s
de: Autoren-Archiv: %(author)s
es: Archivos de: %(author)s
fr: Archives de l'auteur %(author)s
gl: Arquivos de: %(author)s
hu: Szerző archívum: %(author)s
it: Archivi dell'autore: %(author)s
ja: アーカイブ：%(author)s
ko: 저작자 보관소: %(author)s
ms_my: Arkib pengarang: %(author)s
nb: Forfatterarkiv: %(author)s
nl: Auteur archieven: %(author)s
pl: Archiwum autora: %(author)s
pt_br: Arquivo do autor: %(author)s
ro: Arhive autor: %(author)s
ru: Архив автора: %(author)s
sv: Författararkiv: %(author)s
tr: Yazar arşivleri: %(author)s
zh_cn: 作者存档：%(author)s

source: No entries yet.
ast: Entá nun hai entraes.
ca: Encara no hi ha entrades.
cs: Zatím žádné položky.
cy: Dim erthyglau eto.
da: Ingen indtastninger endnu.
de: Bisher keine Beiträge vorhanden.
es: Todavía no hay artículos.
fr: Pas encore d'articles.
gl: Aínda non hai artigos.
hu: Még nincs bejegyzés.
it: Non c'è ancora nessun articolo.
ja: 記事はありません。
ko: 아직 게시글이 없습니다.
ms_my: Tiada masukan lagi.
nb: Ingen oppføringer enda.
nl: Nog Geen inzendingen.
pl: Nie ma jeszcze żadnych wpisów.
pt_br: Nenhum post no momento.
ro: Nu există încă înregistrări.
ru: Пока статей нет.
sv: Det finns inga inlägg ännu.
tr: Şu anda gönderi yok.
zh_cn: 还没有文章。

source: Edit the category
ar: تحرير الفئة
ast: Editar la estaya
ca: Editar la categoria
cs: Upravit kategorii
cy: Golygu'r categori
da: Rediger kategorien
de: Kategorie bearbeiten
es: Editar la categoría
fr: Éditer la catégorie
gl: Editar a categoría
hu: Kategória szerkesztése
it: Modifica la categoria
ja: カテゴリを編集
ko: 범주 수정
ms_my: Sunting kategori
nb: Endre kategorien
nl: Bewerk categorie
pl: Edytuj kategorię
pt_br: Editar a categoria
ro: Editează categoria
ru: Изменить категорию
sv: Redigera kategorin
tr: Kategoriyi düzenle
zh_cn: 编辑该分类

source: Edit the tag
ar: عدل علامة
ast: Editar la marca
ca: Editar la etiqueta
cs: Upravit štítek
cy: Golygu'r tag
da: Rediger tagget
de: Tag bearbeiten
es: Editar la etiqueta
fr: Éditer le tag
gl: Editar a etiqueta
hu: Címke szerkesztése
it: Modifica il tag
ja: タグを編集
ko: 태그 수정
ms_my: Sunting tag
nb: Endre merkelappen
nl: Bewerk tag
pl: Edytuj taga
pt_br: Editar a tag
ro: Editează eticheta
ru: Изменить тег
sv: Redigera taggen
tr: Etiketi düzenle
zh_cn: 编辑标签

source: Edit the author
ar: تحرير المؤلف
ast: Editar l'autor
ca: Editar l'autor
cs: Upravit autora
cy: Golygu'r awdur
da: Redigér forfatteren
de: Autor bearbeiten
es: Editar el autor
fr: Éditer l'auteur
gl: Editar o autor
hu: Szerző szerkesztése
it: Modifica l'autore
ja: 投稿者を編集
ko: 작성자 수정
ms_my: Sunting pengarang
nb: Endre forfatteren
nl: Bewerk auteur
pl: Edytuj autora
pt_br: Editar o autor
ro: Editează autorul
ru: Изменить автора
sv: Redigera författaren
tr: Yazarı düzenle
zh_cn: 编辑作者

source: Search results for '%(pattern)s'
fr: Résultats de la recherche pour '%(pattern)s'
it: Risultato per la ricerca di '%(pattern)s'
nl: Zoekresultaten voor '%(pattern)s'
pt_br: Resultados da pesquisa por '%(pattern)s'
zh_cn: “%(pattern)s”的搜索结果

source: RSS feed of search results for '%(pattern)s'
fr: Flux RSS pour les résultat de la recherche sur '%(pattern)s'
it: Feed RSS per il risultato della ricerca di '%(pattern)s'
nl: RSS-feed van zoekresultaten voor '%(pattern)s'
pt_br: Feed RSS dos resultados da pesquisa por '%(pattern)s'
zh_cn: “%(pattern)s”的 RSS 源搜索结果

source: %(entry_count)s entry found
fr: %(entry_count)s entrée trouvée
it: %(entry_count)s voce trovata
nl: %(entry_count)s vermeldingen gevonden
pt_br: %(entry_count)s entrada achada
zh_cn: 找到了 %(entry_count)s 条相关内容

source: Nothing found.
fr: Aucun résultat trouvé.
it: Nessun risultato.
nl: Niks gevonden.
pt_br: Nenhum resultado.
zh_cn: 未找到相关内容。

source: Latest news for Dolphin Emulator
ar: آخر الأخبار عن محاكي دولفين
ast: Caberes anuncies del emulador Dolphin
ca: Últimes notícies de l'emulador Dolphin
cs: Poslední novinky emulátoru Dolphin
cy: Newyddion ynglŷn â Efelychydd Dolphin
da: De nyeste nyheder omrking Dolphin Emulator
de: Neueste Nachrichten vom Dolphin Emulator
es: Últimas noticias de Dolphin
fr: Dernières nouvelles sur Dolphin
gl: Últimas noticias do emulador Dolphin
hu: Legfrissebb Dolphin emulátor hír
it: Ultime novità sull'Emulatore Dolphin
ja: 最新のニュース
ko: 돌핀 에뮬레이터의 최신 뉴스
ms_my: Berita terkini berkenaan Emulator Dolphin
nb: Siste nyheter for Dolphin-emulatoren
nl: Laatste nieuws voor Dolphin Emulator
pl: Najnowsze wiadomości o emulatorze Dolphin
pt_br: Últimas notícias do Emulador Dolphin
ro: Ultimele noutăți despre Dolphin Emulator
ru: Последние новости об эмуляторе Dolphin
sv: Senaste nytt för Dolphin Emulator
tr: Dolphin Emulator için son haberler
zh_cn: Dolphin 模拟器的最新文章

source: Articles
ar: مقالات
ast: Artículos
cs: Články
cy: Erthyglau
da: Artikler
de: Artikel
es: Artículos
gl: Artigos
hu: Cikkek
it: Articoli
ja: 記事
ko: 글
ms_my: Artikel
nb: Artikler
nl: Artikelen
pl: Artykuły
pt_br: Artigos
ro: Articole
ru: Статьи
sv: Artiklar
tr: Makaleler
zh_cn: 文章

source: RSS feed of the latest articles
ast: Feed RSS de los caberos artículos
ca: Canal RSS dels últims articles
cs: RSS kanál nejnovějších článků
cy: Crynodeb RSS yr erthyglau diweddaraf
da: RSS feed fra de seneste artikler
de: Neueste Artikel als RSS-Feed
es: Fuente RSS de los últimos artículos
fr: Flux RSS des derniers articles
gl: Fonte RSS dos últimos artigos
hu: A legújabb cikkek RSS-hírcsatornája
it: Feed RSS sugli ultimi articoli
ja: 最新記事のRSSフィード
ko: 최근 기사들의 RSS 피드
ms_my: Suapan RSS untuk artikel terkini
nb: RSS-strøm for de siste artiklene
nl: RSS-feed van de laatste artikelen
pl: Kanał RSS najnowszych artykułów
pt_br: Feed RSS dos últimos artigos
ro: Flux RSS cu cele mai recente articole
ru: RSS-лента последних статей
sv: RSS-matning för de senaste artiklarna
tr: Son makalelerin RSS beslemesi
zh_cn: 最新文章的 RSS 源

source: You can use - to exclude words or phrases, &quot;double quotes&quot; for exact phrases and the AND/OR boolean operators combined with parenthesis for complex queries.
ast: Pues usar - pa escluyir pallabres o frases, &quot;comines dubles&quot; pa frases esautes y los operadores boleanos AND/OR amestaos con paréntesis pa consultes complexes.
ca: Pots fer servir - per excloure paraules o frases, &quot;cometes dobles&quot; per a frases exactes i els operadors booleans AND/OR conjuntament amb parèntesis per a consultes complexes.
cs: Pro vyjmutí slov nebo frází můžete použít -, &quot;dvojité uvozovky&quot; pro přesné znění fráze a booleovské operátory AND/OR spolu se závorkami pro složitější dotazy.
cy: Gellir defnyddio - i eithrio geiriau, &quot;dyfynodau&quot; am frawddegau penodol a AND/OR mewn cyfuniad â cromfachau ar gyfer ymholiadau mwy cymhleth.
da: Du kan anvende - for at ekskludere ord eller sætninger, &quot;double quotes&quot; for eksakte sætninger samt OG/ELLER boolske operatorer kombineret med paranteser for komplekse forespørgsler.
de: Verwende - um Wörter oder Sätze auszuschließen, &quot;Anführungszeichen&quot; für exakte Treffer und die boolschen Operatoren AND/OR in Kombination mit Klammern für komplexe Abfragen.
es: Puedes usar - para excluir palabras o frases. &quot;comillas dobles&quot; para frases exactas y los operadores booleanos AND/OR combinados con paréntesis para búsquedas complejas.
fr: Vous pouvez utiliser - pour exclure des mots ou des phrases, &quot;les guillemets&quot; pour rechercher des phrases complètes, et les opérateurs booléens AND/OR combinés avec des parenthèses pour les recherches complexes.
gl: Podes usar - para excluír palabras ou frases. &quot;comiñas dobres&quot; para frases exactas e os operadores booleanos AND/OR combinados con parénteses para buscas complexas.
hu: A - használatával kizárhatsz szavakat vagy kifejezéseket, &quot;idézőjelekkel&quot; pontos kifejezéseket kereshetsz, és az AND/OR logikai műveletekkel és zárójelekkel együtt összetett lekérdezéseket alkothatsz.
it: Puoi usare - per escludere parole o frasi, &quot;double quotes&quot; per frasi complete e gli operatori booleani AND/OR combinati con le parentesi per query più complesse.
ja: 以下の検索演算子が使用可能： - で不要な単語やフレーズの除去、 "" で完全に一致するフレーズの検索、AND/OR で複雑な検索にも対応します。
ko: 단어들이나 어구들을 배제하려면, 정확한 어구들에 대해서는 &quot;쌍따옴표&quot; 를 그리고 복잡한 쿼리들에 대해서는 괄호와 조합된 AND/OR 불리언 연산자들을 사용할 수 있습니다.
ms_my: Anda boleh guna - untuk asingkan perkataan atau frasa, &quot;dwi quotes&quot; untuk frasa sebenar dan operator boolean AND/OR yang bergabung dengan singkatan untuk kueri kompleks.
nb: Du kan bruke - for å ekskludere ord eller fraser, &quot;gåseøyne&quot; for eksakte fraser de boolske og/eller operatorene kombinert med parentes for komplekse spørringer.
nl: U kunt - gebruiken om woorden of zinnen uit te sluiten, &quot;dubbele quotes&quot; voor exacte zinnen en de AND/OR boolean operatoren gecombineerd met haakjes gebruiken voor complexe vragen.
pl: Możesz użyć - w celu wykluczenia słów lub fraz, &quot;cudzysłów&quot; dla konkretnych fraz i operatorów logicznych AND/OR w połączeniu z nawiasami dla złożonych zapytań.
pt_br: Você pode utilizar - para excluir frases ou palavras, &quot;aspas duplas&quot; para frases exatas e os operadores booleanos AND/OR combinados com parênteses para pesquisas complexas.
ro: Poţi utiliza - pentru a exclude cuvinte sau fraze, &quot;ghilimele duble&quot; pentru fraze exacte ŞI/SAU operatorii de tip boolean combinat cu paranteze, pentru interogări complexe.
ru: Вы можете использовать - для исключения слов или фраз, "двойные кавычки" для определенных фраз и бинарные операторы AND/OR вместе со скобками для сложных запросов.
sv: Du kan använda minustecken för att exkludera ord och fraser, &quot;dubbla citationstecken&quot; för den exakta frasen, samt de booleska operatorerna AND/OR tillsammans med parenteser för avancerad sökning.
tr: Bir kelime veya cümleyi hariç tutmak için -, birebir arama için &quot;çift tırnak&quot;, AND/OR boolean operatörleri ve parantezler kullanarak karmaşık sorgular kullanabilirsiniz.
zh_cn: 使用减号 - 排除词语，使用 &quot;英文双引号&quot; 精确查找指定短语，使用 AND/OR 逻辑操作符与英文括号进行复杂的查找。
