Repository: cobalt2727/www
Catalog: dolweb/locale/*/LC_MESSAGES/django.po
Languages: ar, ast, ca, cs, cy, da, de, es, fr, gl, hu, it, ja, ko, ms_my, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_cn

source: Starts
ar: بدأ
ast: Aníciase
ca: Inicia
cs: Lze spustit
cy: Dechrau
da: Starter
de: Startet
es: Inicia
fr: Démarre
gl: Inicia
hu: Elindul
it: Parte
ja: ソコソコ
ko: 시작 가능
ms_my: Boleh Mula
nb: Starter
nl: Start op
pl: Uruchamia się
pt_br: Inicia
ro: Pornește
ru: Запускается
sv: Startar
tr: Açılıyor
zh_cn: 开始

source: Playable
ar: قابلة للعب
ast: Pue xugase
ca: Jugable
cs: Lze hrát
cy: Chwarae
da: Kan spilles
de: Spielbar
es: Jugable
fr: Jouable
gl: Xogable
hu: Játszható
it: Giocabile
ja: サクサク
ko: 플레이 가능
ms_my: Boleh Dimain
nb: Spillbart
nl: Speelbaar
pl: Grywalne
pt_br: Jogável
ro: Se poate juca
ru: Играбельно
sv: Spelbar
tr: Oynanabilir
zh_cn: 尚可

source: Perfect
ar: مثالية
ast: Perfeutu
ca: Perfecte
cs: Skvělé
cy: Perffaith
da: Perfekt
de: Perfekt
es: Perfecto
fr: Parfait
gl: Perfecto
hu: Tökéletes
it: Perfetto
ja: カンペキ
ko: 완벽함
ms_my: Sempurna
nb: Perfekt
pl: Perfekcyjne
pt_br: Perfeito
ru: Отлично
sv: Perfekt
tr: Mükemmel
zh_cn: 完美

source: The Official Dolphin FAQ answers all the questions that people often ask about Dolphin.
ast: El FAQ oficial de Dolphin respuende a toles entrugues que la xente suel entrugar tocante Dolphin.
ca: La FAQ oficial de Dolphin respon a totes les preguntes que la gent sol preguntar sobre Dolphin.
cs: Oficiální seznam nejčastějších otázek pro Dolphin odpovídá na otázky, které jsou často lidmi tázány.
cy: Mae CC swyddogol Dolphin yn medru ateb rhai o'ch cwestiynau cyffredin.
da: Den Officielle Dolphin FAQ svarer på alle spørgsmål folk ofte spørger indtil omkring Dolphin.
de: Die offizielle Dolphin-FAQ beantworten die Fragen, die häufig über Dolphin gestellt werden.
es: La página oficial de preguntas más frecuentes de Dolphin responde a todas las preguntas que la gente suele hacerse acerca de Dolphin.
fr: La FAQ officielle de Dolphin répond à toutes les questions courantes que les gens se posent à propos de l'émulateur.
gl: A FAQ oficial de Dolphin responde todas as preguntas que a xente soe ter sobre Dolphin.
hu: A hivatalos Dolphin GYIK mindeazokkal a kérdésekkel, melyeket a leggyakrabban feltesznek a Dolphinnel kapcsolatban.
it: La FAQ Officiale di Dolphin risponde a tutte le domande che ci vengono spesso poste riguardo Dolphin
ja: こちらのページではよくある質問への回答を読むことができます。
ko: 공식 돌핀 FAQ는 사람들이 종종 돌핀에 대해 묻는 모든 질문들을 답해줍니다.
ms_my: FAQ Dolphin Rasmi menjawab semua persoalan yang kerap ditanya mengenai Dolphin.
nb: Dolphins offisielle O-S-S, svar til alle de ofte stilte spørsmålene om Dolphin.
nl: De officiële Dolphin Veelgestelde Vragen beantwoord vragen die men het vaakst stelt over Dolphin.
pl: Oficjalny FAQ Dolphin'a odpowiada na wszystkie pytania, które ludzie często zadają na temat Dolphin'a.
pt_br: O FAQ Oficial do Dolphin responde todas as perguntas que as pessoas costumam ter sobre o emulador.
ro: Situl Oficial Dolphin de Întrebări Frecvente, răspunde la toate întrebările pe care le solicită utilizatorii, cel mai adesea, despre Dolphin.
ru: Официальное ЧАВО эмулятора Dolphin ответит на все вопросы о нём.
sv: Dolphins officiella sida för vanliga frågor besvarar alla frågor som folk ofta ställer om Dolphin.
tr: Resmi Dolphin SSS insanların Dolphin hakkında sıkça sorduğu bütün soruları içerir.
zh_cn: Dolphin 官方问答包含所有关于 Dolphin 的常见问题及其解答。

source: Frequently Asked Questions
ar: الأسئلة المتكررة
ast: Entrugues más frecuentes
ca: Preguntes més freqüents
cs: Nejčastěji kladené otázky
cy: Cwestiynau Cyffredin
da: Ofte stillede spørgsmål
de: Häufig gestellte Fragen
es: Preguntas más frecuentes
fr: Foire aux Questions
gl: Preguntas máis frecuentes
hu: Gyakran ismételt kérdések
it: Domande Frequenti (FAQ)
ja: よくある質問
ko: 자주 묻는 질문들
ms_my: Soalan Kerap Ditanya
nb: Ofte Stilte Spørsmål
nl: Veelgestelde Vragen
pl: Często Zadawane Pytania
pt_br: Perguntas Frequentes
ro: Întrebări Frecvente
ru: Часто Задаваемые Вопросы
sv: Vanliga frågor
tr: Sıkça Sorulan Sorular
zh_cn: 常见问题解答

source: Go back to the guides list
ar: عُد إلى قائمة الإرشادات
ast: Tornar al llistáu de guíes
ca: Tornar a la llista de guies
cs: Zpět na seznam příruček
cy: Nôl i'r rhestr o ganllawiau
da: Gå tilbage til guidelisten.
de: Zurück zur Liste der Anleitungen
es: Volver a la lista de guías
fr: Retourner à la liste des guides
gl: Volver á lista de guías
hu: Vissza az útmutatók listájához
it: Torna alla lista delle guide
ja: ガイドリストに戻る
ko: 가이드 목록으로 돌아갑니다
ms_my: Undur ke senarai panduan
nb: Tilbake til guide-listen
nl: Ga terug naar het handboek
pl: Wróć do listy poradników
pt_br: Voltar para lista de guias
ro: Mergi înapoi la lista de ghiduri
ru: Вернуться к списку руководств
sv: Gå tillbaka till listan över guider
tr: Kılavuzlar listesine geri dön
zh_cn: 返回指南列表

source: See all the guides written by the Dolphin team about the emulator.
ar: رؤية جميع أدلة مكتوبة من قبل فريق دولفين عن المضاهاة.
ast: Mira les guíes escrites pol equipu Dolphin tocante l'emulador.
ca: Veure totes les guies escrites per l'equip de Dolphin sobre l'emulador.
cs: Prohlédněte si všechny příručky o emulátoru od týmu Dolphin.
cy: Gweld canllawiau a ysgrifennwyd gan dîm Dolphin am yr efelychydd.
da: See alle guides skrevet af Dolphin holdet omkring emulatoren.
de: Lies dir alle Anleitungen durch, die das Dolphin-Team zum Emulator geschrieben hat.
es: Ver todas las guías escritas por el equipo de Dolphin (en inglés) sobre el emulador.
fr: Voir la liste de tous les guides écrits par l'équipe de Dolphin sur l'émulateur et son utilisation.
gl: Ver todas as guías escritas polo equipo de Dolphin sobre o emulador.
hu: Minden útmutató, melyet a Dolphin csapat az emulátoról írt.
it: Leggi tutte le guide scritte dal team di sviluppo di Dolphin.
ja: Dolphin開発チームによる公式ガイド集
ko: 돌핀 팀이 작성한 에뮬레이터에 대한 모든 안내를 보세요.
ms_my: Lihat semua panduan yang ditulis oleh pasukan Dolphin mengenai emulator.
nb: Se alle guidene skrevet av Dolphin-laget om emulatoren.
nl: Bekijk alle handboeken geschreven door het Dolphin team over de emulator.
pl: Zobacz wszystkie poradniki napisane przez zespół Dolphina na temat emulatora.
pt_br: Veja todos os guias escritos pela equipe do Dolphin sobre o emulador.
ro: Consultă toate ghidurile scrise, de echipa Dolphin, despre de emulator.
ru: Посмотреть все руководства, написанные командой Dolphin про эмулятор
sv: Se alla guider som Dolphin-teamet har skrivit om emulatorn.
tr: Dolphin takımı tarafından emülatör hakkında yazılan bütün kılavuzları gör.
zh_cn: 查看所有由 Dolphin 团队为其模拟器编写的使用指南。

source: Guides
ar: الإرشادات
ast: Guíes
ca: Guies
cs: Příručky
cy: Canllawiau
da: Guider
de: Anleitungen
es: Guías
gl: Guías
hu: Útmutatók
it: Guide
ja: 利用ガイド
ko: 가이드
ms_my: Panduan
nb: Guider
nl: Handboek
pl: Poradniki
pt_br: Guias
ro: Ghiduri
ru: Руководства
sv: Guider
tr: Kılavuzlar
zh_cn: 指南

source: Guides and documentation
ar: الإرشادات و الوثائق
ast: Guíes y documentación
ca: Guies i documentació
cs: Příručky a dokumentace
cy: Canllawiau a dogfennau
da: Guider og dokumentation
de: Anleitungen und Dokumentation
es: Guías y documentación
fr: Guides et documentation
gl: Guías e documentación
hu: Útmutatók és dokumentációk
it: Guide e documentazioni
ja: 利用ガイド
ko: 가이드와 문서
ms_my: Panduan dan dokumentasi
nb: Guider og dokumentasjon
nl: Handboek en documentatie
pl: Poradniki i dokumentacja
pt_br: Guias e documentação
ro: Ghiduri şi documentaţie
ru: Руководства и документация
sv: Guider och dokumentation
tr: Kılavuzlar ve belgeler
zh_cn: 指南与文档

source: No published guide available
ar: لا تتوفر أي إرشادات منشورة
ast: Nun hai espublizada una guía disponible
ca: No hi ha guies disponibles
cs: Žádné zveřejněné příručky
cy: Dim canllawiau ar gael
da: Ingen offentliggjort guide tilgængelig
de: Keine veröffentlichte Anleitung verfügbar
es: No hay guías disponibles
fr: Aucun guide n'a été publié
gl: Non hai guías dispoñibles
hu: Nem jelent meg útmutató
it: Non sono state pubblicate guide
ja: 利用ガイドはありません。
ko: 제공된 유효한 가이드가 없습니다
ms_my: Tiada panduan tersedia
nb: Ingen publiserte guider tilgjengelige
nl: Geen gepubliceerd handboek beschikbaar
pl: Brak dostępnych poradników
pt_br: Nenhum guia disponível
ro: Nu există disponibile ghiduri publicate
ru: Нет опубликованных руководств
sv: Inga publicerade guider finns tillgängliga
tr: Hiç yayınlanmış kılavuz yok
zh_cn: 尚无使用指南

source: Privacy Policy for the Dolphin Emulator and its services.
fr: Politique de confidentialité pour Dolphin et ses services.
it: Informativa sulla Privacy per l'Emulatore Dolphin e i suoi servizi.
nl: Privacybeleid voor de Dolphin Emulator en haar diensten.
pt_br: Política de Privacidade do Emulador Dolphin e seus serviços.
zh_cn: Dolphin 模拟器及其服务的隐私政策。

source: Privacy Policy
fr: Politique de confidentialité
it: Informativa sulla Privacy
nl: Privacybeleid
pt_br: Política de Privacidade
zh_cn: 隐私政策

source: (<a href="%(pr_url)s">PR #%(pr_id)s</a> from <a href="%(author_url)s">%(author)s</a>)
ast: (<a href="%(pr_url)s">PR #%(pr_id)s</a> de<a href="%(author_url)s">%(author)s</a>)
ca: (<a href="%(pr_url)s">PR #%(pr_id)s</a> de <a href="%(author_url)s">%(author)s</a>)
cs: (<a href="%(pr_url)s">PR #%(pr_id)s</a> od <a href="%(author_url)s">%(author)s</a>)
cy: (<a href="%(pr_url)s">PR #%(pr_id)s</a> o <a href="%(author_url)s">%(author)s</a>)
da: (<a href="%(pr_url)s">PR #%(pr_id)s</a> fra <a href="%(author_url)s">%(author)s</a>)
de: (<a href="%(pr_url)s">PR #%(pr_id)s</a> von <a href="%(author_url)s">%(author)s</a>)
es: (<a href="%(pr_url)s">PR n.º %(pr_id)s</a> de <a href="%(author_url)s">%(author)s</a>)
fr: (<a href="%(pr_url)s">PR #%(pr_id)s</a> de <a href="%(author_url)s">%(author)s</a>)
gl: (<a href="%(pr_url)s">PR #%(pr_id)s</a> de <a href="%(author_url)s">%(author)s</a>)
hu: (<a href="%(pr_url)s">PR #%(pr_id)s</a>, készítő: <a href="%(author_url)s">%(author)s</a>)
it: (<a href="%(pr_url)s">PR #%(pr_id)s</a> da <a href="%(author_url)s">%(author)s</a>)
ko: (<a href="%(pr_url)s">PR #%(pr_id)s</a> 저자 <a href="%(author_url)s">%(author)s</a>)
ms_my: (<a href="%(pr_url)s">PR #%(pr_id)s</a> daripada <a href="%(author_url)s">%(author)s</a>)
nb: (<a href="%(pr_url)s">PR #%(pr_id)s</a> fra <a href="%(author_url)s">%(author)s</a>)
nl: (<a href="%(pr_url)s">PR #%(pr_id)s</a> van <a href="%(author_url)s">%(author)s</a>)
pl: (<a href="%(pr_url)s">PR #%(pr_id)s</a> od <a href="%(author_url)s">%(author)s</a>)
pt_br: (<a href="%(pr_url)s">PR #%(pr_id)s</a> de <a href="%(author_url)s">%(author)s</a>)
ru: (<a href="%(pr_url)s">PR #%(pr_id)s</a> от <a href="%(author_url)s">%(author)s</a>)
sv: (<a href="%(pr_url)s">begäran nr %(pr_id)s</a> från <a href="%(author_url)s">%(author)s</a>)
tr: (<a href="%(pr_url)s">PR #%(pr_id)s</a> itibaren <a href="%(author_url)s">%(author)s</a>)
zh_cn: (<a href="%(pr_url)s">PR #%(pr_id)s</a> 来自 <a href="%(author_url)s">%(author)s</a>)

source: Download development builds
ar: نزّل البناءات قيد التّطوير
ast: Baxar versiones en desendolcu
ca: Descarregar versions de desenvolupament
cs: Stáhnout vývojové verze
cy: Meddalwedd datblygiadol
da: Download udviklingsbuilds
de: Entwicklerversionen
es: Descargar versiones de desarrollo
fr: Télécharger une version en développement
gl: Descargar versións de desenvolvemento
hu: Fejlesztői változatok letöltése
it: Scarica versioni in sviluppo
ja: 開発版のダウンロード
ko: 개발 빌드 다운로드
ms_my: Muat turun binaan pembangunan
nb: Last ned utvikler-bygg
pl: Pobierz wersje rozwojowe
pt_br: Baixar versões de desenvolvimento
ro: Descarcă pachete aflate în faza dezvoltare
ru: Загрузить разрабатываемые версии
sv: Ladda ned utvecklingsbyggen
tr: Geliştirme sürümlerini indir
zh_cn: 下载开发版本

source: <tt>%(branch)s</tt> branch
ar: <tt>%(branch)s</tt> فرع
ast: <tt>%(branch)s</tt> rama
ca: Branca <tt>%(branch)s</tt>
cs: větev <tt>%(branch)s</tt>
cy: <tt>%(branch)s</tt> fforc
da: <tt>%(branch)s</tt> gren
de: Entwicklungszweig <tt>%(branch)s</tt>
es: Rama <tt>%(branch)s</tt>
fr: Branche <tt>%(branch)s</tt>
gl: <tt>%(branch)s</tt> póla
hu: <tt>%(branch)s</tt> ág
it: Branch <tt>%(branch)s</tt>
ja: <tt>%(branch)s</tt>ブランチ
ko: <tt>%(branch)s</tt> 분기
ms_my: cabang <tt>%(branch)s</tt>
nb: <tt>%(branch)s</tt> grein
nl: <tt>%(branch)s</tt> branche
pl: Gałąź <tt>%(branch)s</tt>
pt_br: Branch <tt>%(branch)s</tt>
ro: <tt>%(branch)s</tt> revizuirea
ru: Ветвь <tt>%(branch)s</tt>
sv: Förgrening <tt>%(branch)s</tt>
tr: <tt>%(branch)s</tt> sürümü
zh_cn: <tt>%(branch)s</tt> 分支

source: View older versions »
ar: أظهر إصدارات أقدم >>
ast: Ver versiones más vieyes »
ca: Veure versions antigues »
cs: Zobrazit starší verze »
cy: Fersiynau hŷn
da: Vis ældre versioner »
de: Ältere Versionen »
es: Ver versiones antiguas »
fr: Versions précédentes »
gl: Ver versións anteriores »
hu: Régebbi verziók megtekintése »
it: Versioni precedenti »
ja: 過去のバージョンを入手 »
ko: 예전 버전들 보기 »
ms_my: Lihat versi lebih lama »
nb: Vis eldre bygg »
nl: Bekijk oudere versies »
pl: Wyświetl starsze wersje
pt_br: Versões mais antigas »
ro: Vezi versiunile mai vechi »
ru: Посмотреть предыдущие версии »
sv: Visa äldre versioner »
tr: Eski sürümleri göster »
zh_cn: 查看较早版本 »

source: Branch list
ar: قائمة التّفريع
ast: Llista de rames
ca: Llista de branques
cs: Seznam větví
cy: Rhestr ffyrc
da: Gren-liste
de: Liste von Entwicklungszweigen
es: Lista de ramas
fr: Liste des branches
gl: Lista de pólas
hu: Ág lista
it: Lista dei branch
ja: ブランチリスト
ko: 분기 목록
ms_my: Senarai cabang
nb: Greinliste
nl: Branchelijst
pl: Lista gałęzi
pt_br: Lista de branches
ro: Lista de revizuiri
ru: Список ветвей
sv: Grenlista
tr: Sürüm listesi
zh_cn: 分支列表

source: No development release yet
ar: لا يوجد إصدارات تطويرية
ast: Entá nun hai versiones en desendolcu
ca: Encara no hi ha versions de desenvolupament disponibles
cs: Zatím žádná vývojová verze
cy: Nid oes ferswin datblygol wedi ei ryddhau eto
da: Ingen udviklingsudgivelse endnu
de: Noch keine Entwicklerversion verfügbar
es: No hay versiones de desarrollo disponibles
fr: Pas de version en développement disponible
gl: Non hai versión de desenvolvemento aínda
hu: Nincs még fejlesztői kiadás
it: Non sono disponibili versioni in sviluppo
ja: 現在、開発版のリリースはありません。
ko: 개발 릴리즈가 아직 없습니다
ms_my: Tiada keluaran pembangunan lagi
nb: Ingen utviklings-utgivelse enda
nl: Geen development release beschikbaar
pl: Brak wydań rozwojowych
pt_br: Nenhuma versão de desenvolvimento no momento
ro: Nu există încă lansări cu versiuni în dezvoltare
ru: Разрабатываемых версий сейчас нет
sv: Det finns ingen utvecklingsutgåva ännu
tr: Şu anda geliştirme sürümü yok
zh_cn: 尚无开发版本

source: Download the latest version of the Dolphin Emulator (%(ver)s) from the official website.
ar: تحميل أحدث إصدار من محاكي دولفين (%(ver)s) من الموقع الرسمي.
ast: Baxa la cabera versión de Dolphin Emulator (%(ver)s) dende'l sitiu web oficial.
ca: Descarregar l'última versió de l'emulador Dolphin (%(ver)s) des de la web oficial.
cs: Stáhnout nejnovější verzi emulátoru Dolphin (%(ver)s) z oficiálních stránek.
cy: Lawrlwythwch fersiwn mwyaf diweddar Dolphin (%(ver)s) o'r wefan swyddogol.
da: Download den seneste version af Dolphin Emulatoren (%(ver)s) fra den officielle hjemmeside.
de: Lade die aktuellste Version des Dolphin-Emulators (%(ver)s) von der offiziellen Seite herunter.
es: Descargar la última versión del emulador Dolphin (%(ver)s) desde la web oficial.
fr: Téléchargez la dernière version de l'émulateur Dolphin (%(ver)s) depuis le site officiel.
gl: Descargar a última versión do emulador Dolphin (%(ver)s) dende a web oficial.
hu: A Dolphin emulátor legfrissebb verziójának (%(ver)s) letöltése a hivatalos weboldalról.
it: Scarica l'ultima versione dell'Emulatore Dolphin (%(ver)s) dal sito ufficiale.
ja: こちらのページからDolphinの最新バージョン (%(ver)s) がダウンロードできます。
ko: 공식 홈페이지에서 돌핀 에뮬레이터의 가장 최신 버전 (%(ver)s) 을 다운로드합니다 .
ms_my: Muat turun versi terkini Emulator Dolphin (%(ver)s) dari laman sesawang rasmi.
nb: Last ned den siste versjonen av Dolphin-emulatoren (%(ver)s) fra den offisielle nettsiden.
nl: Download de laatste versie van Dolphin Emulator (%(ver)s) op de officiële website.
pl: Pobierz najnowszą wersję emulatora Dolphin (%(ver)s) z oficjalnej strony.
pt_br: Baixe a última versão do Emulador Dolphin (%(ver)s) do site oficial.
ro: Descarcă cea mai recentă versiune a Dolphin Emulator (%(ver)s) de pe site-ul web oficial.
ru: Скачать последнюю версию эмулятора Dolphin (%(ver)s) с официального сайта
sv: Ladda ned den senaste versionen av Dolphin Emulator (%(ver)s) från den officiella webbplatsen.
tr: Dolphin Emulator'ün son sürümünü (%(ver)s) resmi sitesinden indirin.
zh_cn: 从官方网站下载 Dolphin 模拟器的最新版本 (%(ver)s) 。

source: Download
ar: نزّل
ast: Baxar
ca: Descarregar
cs: Stáhnout
cy: Llawrlwytho
de: Downloads
es: Descargar
fr: Télécharger
gl: Descargar
hu: Letöltés
ja: ダウンロード
ko: 다운로드
ms_my: Muat turun
nb: Last ned
pl: Pobierz
pt_br: Baixar
ro: Descarcă
ru: Загрузить
sv: Ladda ned
tr: İndir
zh_cn: 下载

source: Beta versions
fr: Versions bêta
it: Versioni Beta
nl: Beta-versies
pt_br: Versões beta
zh_cn: 测试版本

source: <p>Beta versions are released every month, usually accompanied by a <em>Progress Report</em> article. Use the latest beta version if you prefer stability over the newest features in the <a href="#download-dev">development versions</a>.</p>
fr: <p>Les versions bêta sont publiées chaque mois, habituellement accompagnées d'un <em>Journal de progression</em> Utilisez la dernière version bêta si vous préférez la stabilité aux nouvelles fonctionnalités présentes dans les <a href="#download-dev">versions de développement</a>.</p>
it: <p>Le versioni beta vengono rilasciate ogni mese, di solito accompagnate da un articolo sui <em>Report dei Progressi</em>. Usa la versione beta più recente se preferisci stabilità al prezzo delle feature più recenti presenti nelle <a href="#download-dev">versioni in sviluppo</a>.</p>
nl: <p>Beta-versies worden elke maand uitgebracht, meestal vergezeld van een <em>Progress Report</em> artikel. Gebruik de laatste betaversie als u stabiliteit verkiest boven de nieuwste functies in de <a href="#download-dev">ontwikkelingsversies</a>.</p>
pt_br: <p>Versões beta são lançadas todos os meses, geralmente acompanhadas por um artigo de <em>Relatório de Progresso</em>. Use a versão beta mais recente se você prefere estabilidade em vez dos recursos mais novos presentes nas <a href="#download-dev">versões de desenvolvimento</a>.</p>
zh_cn: <p>测试版本每月发布，通常附有<em>进度报告</em>。 如果您喜欢稳定性而不是<a href="#download-dev">开发版本</a>中的最新功能，就请使用最新的测试版本。</p>

source: The Windows beta versions <b>require</b> the <a href="https://support.microsoft.com/en-us/help/2977003/the-latest-supported-visual-c-downloads">64-bit Visual C++ redistributable for Visual Studio 2022</a> to be installed.
fr: Les versions bêta pour Windows <b>requièrent</b> l'installation du <a href="https://support.microsoft.com/en-us/help/2977003/the-latest-supported-visual-c-downloads">redistribuable 64-bit de Visual Studio 2022</a>.
it: Le versioni beta per Windows <b>richiedono</b> l'installazione dei <a href="https://support.microsoft.com/en-us/help/2977003/the-latest-supported-visual-c-downloads">redistribuibili Visual C++ 64-bit per Visual Studio 2022</a>.
nl: Voor de Windows beta-versies <b>moet</b> de <a href="https://support.microsoft.com/en-us/help/2977003/the-latest-supported-visual-c-downloads">64-bits Visual C++ redistributable voor Visual Studio 2022</a> worden geïnstalleerd.
pt_br: As versões beta para Windows <b>exigem</b> que o <a href="https://learn.microsoft.com/pt-BR/cpp/windows/latest-supported-vc-redist">Pacote Redistribuível de 64 bits do Visual C++ para o Visual Studio 2022</a> esteja instalado.
zh_cn: Windows 系统上的测试版本<b>要求</b>安装 <a href="https://support.microsoft.com/en-us/help/2977003/the-latest-supported-visual-c-downloads">Visual Studio 2022 的 64 位 Visual C++ 运行时组件</a>。

source: Development versions
ar: الإصدارات التّطويرية
ast: Versiones en desendolcu
ca: Versions de desenvolupament
cs: Vývojové verze
cy: Fersiwn datblygiadol
da: Udviklingsbuilds
de: Entwicklerversionen
es: Versiones de desarrollo
fr: Versions de développement
gl: Versións de desenvolvemento
hu: Fejlesztői verziók
it: Versioni in sviluppo
ja: 開発版
ko: 개발 버전
ms_my: Versi pembangunan
nb: Utviklingsversjoner
nl: Ontwikkelings-versies
pl: Wersje rozwojowe
pt_br: Versões de desenvolvimento
ro: Versiuni în dezvoltare
ru: Разрабатываемые версии
sv: Utvecklingsversioner
tr: Geliştirme sürümleri
zh_cn: 开发版本

source: Development versions are released every time a developer makes a change to Dolphin, several times every day! Using development versions enables you to use the latest and greatest improvements to the project. They are however less tested than <a href="#download-beta">beta versions</a> of the emulator.
fr: Chaque fois qu'un développeur publie un changement ou une amélioration dans Dolphin (plusieurs fois par jour !), une nouvelle version de développement est disponible. Utiliser ces versions de développement vous permet d'être toujours à la pointe et de profiter des dernières améliorations au plus vite. Elles sont cependant moins testées que les <a href="#download-beta">versions bêta</a> de l'émulateur.
it: Le versioni di sviluppo vengono rilasciate ogniqualvolta uno sviluppatore effettua una modifica a Dolphin. L'utilizzo di versioni di sviluppo ti permette di rimanere al passo con gli ultimi aggiornamenti e miglioramenti al progetto. Sono però meno testate delle <a href="#download-beta">versioni beta</a> dell'emulatore.
nl: Ontwikkelings-versies worden vrijgegeven telkens als een ontwikkelaar een wijziging aanbrengt aan Dolphin, meerdere keren per dag! Door ontwikkelings-versies te gebruiken kunt u de laatste en beste verbeteringen aan het project te gebruiken. Ze zijn echter minder getest dan <a href="#download-beta">beta-versies</a> van de emulator.
pt_br: Versões de desenvolvimento são lançadas sempre que um desenvolvedor faz uma mudança no Dolphin, várias vezes ao dia! Usar versões de desenvolvimento permite acesso às melhorias mais novas e mais recentes do projeto. Elas são, contudo, menos testadas do que as <a href="#download-beta">versões beta</a> do emulador.
zh_cn: 开发人员每次对 Dolphin 进行更改时都会发布开发版本，每天都会发布几次！ 使用开发版本可获得项目的最新改进。 但是，它们进行的测试比<a href="#download-beta">测试版本</a>更少。

source: The Windows development versions <b>require</b> the <a href="https://support.microsoft.com/en-us/help/2977003/the-latest-supported-visual-c-downloads">64-bit Visual C++ redistributable for Visual Studio 2022</a> to be installed.
fr: Les versions de développement pour Windows <b>requièrent</b> l'installation du <a href="https://support.microsoft.com/en-us/help/2977003/the-latest-supported-visual-c-downloads">redistribuable 64-bit de Visual Studio 2022</a>.
it: Le versioni di sviluppo per Windows <b>richiedono</b> l'installazione dei <a href="https://support.microsoft.com/en-us/help/2977003/the-latest-supported-visual-c-downloads">redistribuibili Visual C++ 64-bit per Visual Studio 2022</a>.
nl: Voor de Windows ontwikkelings-versies <b>moet</b> de <a href="https://support.microsoft.com/en-us/help/2977003/the-latest-supported-visual-c-downloads">64-bit Visual C++ redistributable voor Visual Studio 2022</a> worden geïnstalleerd.
pt_br: As versões de desenvolvimento para Windows <b>exigem</b> que o <a href="https://learn.microsoft.com/pt-BR/cpp/windows/latest-supported-vc-redist">Pacote Redistribuível de 64 bits do Visual C++ para o Visual Studio 2022</a> esteja instalado.
zh_cn: Windows 系统上的开发版本<b>要求</b>安装 <a href="https://support.microsoft.com/en-us/help/2977003/the-latest-supported-visual-c-downloads">Visual Studio 2022 的 64 位 Visual C++ 运行时组件</a>。
