Repository: cobalt2727/www
Catalog: dolweb/locale/*/LC_MESSAGES/django.po
Languages: ar, ast, ca, cs, cy, da, de, es, fr, gl, hu, it, ja, ko, ms_my, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_cn

source: Stable versions
ar: الإصدارات المُستقرّة
ast: Versiones estables
ca: Versions estables
cs: Stabilní verze
cy: Fersiynau cadarn
da: Stabile versioner
de: Stabile Versionen
es: Versiones estables
fr: Versions stables
gl: Versións estables
hu: Stabil verziók
it: Versioni stabili
ja: 安定版
ko: 안정된 버전
nb: Stabile versjoner
nl: Stabiele-versies
pl: Wersje stabilne
pt_br: Versões estáveis
ro: Versiuni stabile
ru: Стабильные версии
sv: Stabila versioner
tr: Kararlı sürümler
zh_cn: 稳定版本

source: The stable versions below are years out of date and missing countless features and bug fixes. <a href="#download-beta">Beta</a> or <a href="#download-dev">development</a> versions are a better choice for almost all users; the stable versions should only be used if you have a specific need for them.
fr: Les versions stables ci-dessous ont plusieurs années, ne sont plus à jour, et il leur manquent de nombreuses fonctionnalités et corrections de bugs. Les versions <a href="#download-beta">Bêta</a> ou de <a href="#download-dev">développement</a> sont recommandées pour la plupart des utilisateurs ; les versions stables ne devraient être utilisées que si vous avez un besoin spécifique.
it: Le versioni stabili qui sotto sono vecchie di anni e mancano di innumerevoli funzionalità e correzioni. Le versioni <a href="#download-beta">beta</a> o <a href="#download-dev">di sviluppo</a> sono una scelta migliore per la maggior parte degli utente; le versioni stabili dovrebbero essere usate solo se hai un bisogno specifico.
nl: De stabiele versies hieronder zijn jaren verouderd en missen talloze functies en bugfixes. <a href="#download-beta">Beta-</a> of <a href="#download-dev">ontwikkelings-versies</a> zijn een betere keuze voor bijna alle gebruikers; de stabiele versies moet u alleen gebruiken als u daarvoor een specifieke reden heeft.
pt_br: As versões estáveis listadas abaixo não são atualizadas há anos e não possuem diversos recursos e correções de bugs presentes nas versões mais recentes. As <a href="#download-beta">versões beta</a> ou <a href="#download-dev">de desenvolvimento</a> são escolhas melhores para praticamente todos os usuários; versões estáveis só devem ser utilizadas se você tiver um motivo específico para elas.
zh_cn: 以下的稳定版本已过时多年，缺少许多功能和错误修复。 <a href="#download-beta">测试版本</a>或<a href="#download-dev">开发版本</a>是更好的选择； 只有在您有特定需求时，才应使用稳定版本。

source: No stable release yet
ar: لا يوجد إصدارات مُستقرّة
ast: Entá nun hai versiones estables
ca: Encara no hi ha una versió estable
cs: Zatím žádná stabilní verze
cy: Dim fersiwn cadarn ar hyn o bryd
da: Ingen stabil udgivelse endnu
de: Noch keine stabile Version verfügbar
es: Todavía no hay versiones estables
fr: Pas de version stable disponible
gl: Aínda non hai versións estables
hu: Nincs még stabil kiadás
it: Non sono disponibili versioni stabili
ja: 現在、安定版のリリースはありません。
ko: 아직 안정된 출시 버전이 없음
nb: Ingen stabile utgivelser enda
nl: Geen stabiele release beschikbaar
pl: Brak stabilnych wersji
pt_br: Nenhuma versão estável no momento
ro: Nu există încă nici-o versiune stabilă
ru: Стабильных версий сейчас нет
sv: Det finns ingen stabil version ännu
tr: Şu anda kararlı sürüm yok
zh_cn: 尚无稳定版本

source: Linux distributions
fr: Distributions Linux
it: Distribuzioni Linux
nl: Linux distributies
pt_br: Distribuições Linux
zh_cn: Linux 发行版

source: Ubuntu users can install a PPA for development and stable versions of Dolphin here: <a href="https://wiki.dolphin-emu.org/index.php?title=Installing_Dolphin#Ubuntu">Installing Dolphin</a>
fr: Les utilisateurs d'Ubuntu peuvent installer un PPA pour les versions de développement et stables de Dolphin ici : <a href="https://wiki.dolphin-emu.org/index.php?title=Installing_Dolphin#Ubuntu">Installer Dolphin</a>
it: Utenti Ubuntu possono installare un PPA per le versioni in sviluppo e stabili di Dolphin qui: <a href="https://wiki.dolphin-emu.org/index.php?title=Installing_Dolphin#Ubuntu">Installing Dolphin</a>
nl: Ubuntu-gebruikers kunnen een PPA voor ontwikkelings- en stabiele-versies van Dolphin hier installeren: <a href="https://wiki.dolphin-emu.org/index.php?title=Installing_Dolphin#Ubuntu"> Dolphin installeren</a>
pt_br: Usuários do Ubuntu podem instalar um PPA para as versões estáveis e de desenvolvimento do Dolphin aqui: <a href="https://wiki.dolphin-emu.org/index.php?title=Installing_Dolphin#Ubuntu">Instalando o Dolphin</a>
zh_cn: Ubuntu 的用户可以到这里添加 PPA 来安装开发版或稳定版 Dolphin: <a href="https://wiki.dolphin-emu.org/index.php?title=Installing_Dolphin#Ubuntu">安装 Dolphin</a>

source: Users of other Linux distributions can look here to compile Dolphin: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Building Dolphin on Linux</a>
ca: Els usuaris d'altres distribucions de Linux poden mirar aquí com compilar Dolphin: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Compilant Dolphin al Linux</a>
cs: Uživatelé ostatních distribucí Linux mohou postupovat dle příručky zde a Dolphin zkompilovat: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Sestavení Dolphin na Linux</a>
da: Brugere af andre Linux distributioner kan se her for at kompilere Dolphin: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">At Bygge Dolphin på Linux</a>
de: Benutzer anderer Linux-Distributionen können hier schauen, um Dolphin zu kompilieren: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Dolphin unter Linux kompilieren</a>
es: Los usuarios de otras distribuciones Linux pueden mirar aquí para compilar Dolphin: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Compilando Dophin en Linux (en inglés)</a>
fr: Les utilisateurs d'autres distributions de Linux peuvent regarder ici pour compiler Dolphin : <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Compiler Dolphin sur Linux</a>
gl: Usuarios doutras distribuciós de Linux poden mirar aquí para compilar Dolphin: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Compilar Dolphin no Linux</a>
hu: Egyéb Linux kiadást használó felhasználók itt találnak leírást a Dolphin lefordításához: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux”>Dolphin legenerálása Linuxon</a>
it: Utenti di altre distribuzioni di Linux possono seguire le istruzioni per compilarlo personalmente: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Building Dolphin on Linux</a>
ja: 他のLinuxディストリビューションを使用中のユーザーは、<a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Building Dolphin on Linux</a> を参照してDolphinをコンパイルすることが可能です。
ko: 다른 리눅스 배포판 사용자들은 돌핀을 컴파일하려면 여기를 보시면 됩니다: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">리눅스에서 돌핀을 빌드하기</a>
ms_my: Pengguna lain-lain distribusi Linux boleh dapatkan di sini untuk kompilkan Dolphin: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Pembinaan Dolphin dalam Linux</a>
nb: Brukere av andre Linux-distribusjoner finner anvisninger for kompilering av Dolphin <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">her</a>
nl: Gebruikers van andere Linux distributies kunnen <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">hier</a> lezen hoe Dolphin gecompileerd moet worden.
pl: Użytkownicy innych dystrybucji Linuksa mogą tutaj zajrzeć, jak skompilować Dolphina: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Kompilacja Dolphina w systemie Linux</a>
pt_br: Usuários de outras distribuições do Linux podem olhar aqui para compilar o Dolphin: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Compilando o Dolphin no Linux</a>
ru: Пользователи других дистрибутивов Linux могут посмотреть, как собрать Dolphin, здесь: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Сборка Dolphin на Linux</a>
sv: Användare av andra Linux-distributioner kan titta här för att kompilera Dolphin: <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Bygg Dolphin på Linux</a>
tr: Diğer Linux distrolarının kullanıcıları Dolphin'i derlemek için Wiki'deki <a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">Building Dolphin on Linux</a> başlığına bakabilir.
zh_cn: 如要在其他 Linux 发行版中编译 Dolphin 请参考：<a href="https://wiki.dolphin-emu.org/index.php?title=Building_Dolphin_on_Linux">在 Linux 中编译 Dolphin</a>

source: Source code
ar: المصدر
ast: Códigu fonte
ca: Codi font
cs: Zdrojový kód
cy: Côd gwreiddiol
da: Kildekode
de: Quelltext
es: Código fuente
fr: Code source
gl: Código fonte
hu: Forráskód
it: Codice sorgente
ja: ソースコードの入手
ko: 소스 코드
ms_my: Kod sumber
nb: Kildekode
nl: Broncode
pl: Kod źródłowy
pt_br: Código-fonte
ro: Cod sursă
ru: Исходный код
sv: Källkod
tr: Kaynak kodu
zh_cn: 源代码

source: The latest version of the Dolphin source code can be downloaded from the project Git repository.
ast: La cabera versión del códigu fonte de Dolphin pue baxase del repositoriu GIT.
ca: La darrera versió del codi font de Dolphin es pot descarregar des del repositori Git del projecte.
cs: Nejnovější verze zdrojového kódu Dolphin může být stažena z úložiště projektu Git.
cy: Gellir llawrwytho'r fersiwn mwyaf diweddar o gôd gwreiddiol Dolphin yn storfa prosiect Git.
da: Den nyeste version af Dolphin source koden kan downloades fra GitHub projekt repertoiret.
de: Die neueste Version des Quelltextes von Dolphin kann von unserem Git-Projektarchiv heruntergeladen werden.
es: La última version del código fuente de Dolphin puede ser descargado en el repositorio Git del proyecto.
fr: La dernière version du code source de Dolphin peut être téléchargée depuis le dépot Git du projet.
gl: A última versión do código fonte de Dolphin pode ser descargada no repositorio Git do proxecto.
hu: A Dolphin forráskódjának legújabb verziója letölthető a Git verziókezelő projektből.
it: Le ultime versioni del codice sorgente di Dolphin possono essere scaricate dalla repository Git del progetto.
ja: 最新のソースコードは、Gitリポジトリより入手することができます。
ko: 프로젝트 Git(분산 버전 관리 시스템) 저장소에서 가장 최신 버전의 돌핀 소스 코드를 다운로드 할 수 있습니다.
ms_my: Versi terkini kod sumber Dolphin boleh dimuat turun dari repositori⏎ projek Git.
nb: Den siste versjonen av Dolphins kildekode kan lastes ned fra Git-kodelageret.
nl: De laatste versie van de Dolphin broncode kan gedownload worden van de Git repository.
pl: Najnowsza wersja kodu źródłowego dla programu Dolphin może zostać pobrana z repozytorium Git projektu.
pt_br: A versão mais recente do código fonte do Dolphin pode ser baixada no repositório Git do projeto.
ro: Ultima versiune a codului sursă Dolphin, poate fi descărcată din arhiva proiectului Git. \v
ru: Последнюю версию исходного кода Dolphin можно загрузить с Git-репозитория проекта.
sv: Den senaste versionen av Dolphins källkod kan laddas ned från projektets Git-arkiv.
tr: Dolphin'in son sürümünün kaynak kodu projenin Git deposundan indirilebilir.
zh_cn: 最新版本的 Dolphin 源代码可从本项目 Git 库中下载。

source: You can also <a href="%(GIT_BROWSE_URL)s">browse the current version of the source code</a>.
ast: Tamién pues <a href="%(GIT_BROWSE_URL)s"> restolar la versión más anovada del códigu fonte</a>.
ca: També pots <a href="%(GIT_BROWSE_URL)s">navegar la versió actual del codi font</a>.
cs: Můžete si také <a href="%(GIT_BROWSE_URL)s">prohlédnout nejnovější verzi zdrojového kódu</a>.
cy: Gellir hefyd <a href="%(GIT_BROWSE_URL)s">pori fersiwn gyfredol y côd</a>.
da: Du kan også <a href="%(GIT_BROWSE_URL)s"gennemse den seneste version af kildekoden.
de: Du kannst dich auch <a href="%(GIT_BROWSE_URL)s">in der aktuellen Version des Quelltextes umsehen</a>.
es: También puedes <a href="%(GIT_BROWSE_URL)s">ver la versión actual del código fuente</a>.
fr: Vous pouvez également <a href="%(GIT_BROWSE_URL)s">parcourir la version actuelle du code source</a>.
gl: Tamén podes <a href="%(GIT_BROWSE_URL)s">ver a versión actual do código fonte</a>.
hu: Valamint <a href=”%(GIT_BROWSE_URL)s”>böngészhetsz a forráskód jelenlegi verziójában</a>.
it: Puoi anche <a href="%(GIT_BROWSE_URL)s">dare un occhio al codice sorgente della versione attuale</a>.
ja: <a href="%(GIT_BROWSE_URL)s">ソースコード</a>の最新バージョンを参照。
ko: 또한 <a href="%(GIT_BROWSE_URL)s">소스 코드의 현재 버전을 둘러볼 수 있습니다</a>.
ms_my: Anda juga boleh <a href="%(GIT_BROWSE_URL)s">layari versi semasa kod sumber</a>.
nb: Du kan også <a href="%(GIT_BROWSE_URL)s">bla igjennom den nåværende versjonen av kildekoden</a>.
nl: U kunt ook <a href="%(GIT_BROWSE_URL)s">de huidige versie van de broncode bekijken</a>.
pl: Możesz również <a href="%(GIT_BROWSE_URL)s">przeglądać aktualną wersję kodu źródłowego</a>.
pt_br: Você também pode <a href="%(GIT_BROWSE_URL)s">explorar a versão atual do código fonte</a>.
ro: Poţi, de asemenea, <a href="%(GIT_BROWSE_URL)s">să răsfoiești versiunea curentă a codului sursă</a>.
ru: Вы также можете <a href="%(GIT_BROWSE_URL)s">просмотреть текущую версию исходного кода</a>.
sv: Du kan också <a href="%(GIT_BROWSE_URL)s">bläddra igenom källkoden för den aktuella versionen</a>.
tr: Ayrıca <a href="%(GIT_BROWSE_URL)s">şu anki kaynak koduna gözatabilirsiniz.</a>.
zh_cn: 您也可以<a href="%(GIT_BROWSE_URL)s">浏览最新版本的源代码</a>。

source: Reporting bugs
ar: الإبلاغ عن الأخطاء
ast: Informar fallos
ca: Informar d'errors
cs: Hlášení chyb
cy: Cofnodi namau
da: Rapportering af fejl
de: Probleme melden
es: Avisar de problemas y fallos
fr: Signaler des bugs
gl: Avisar de erros
hu: Hibajelentés
it: Segnalare bug
ja: バグを報告する
ko: 버그 신고
ms_my: Melaporkan pepijat
nb: Rapportering av feil
nl: Bugs melden
pl: Zgłaszanie błędów
pt_br: Reportando bugs
ro: Raportarea erorilor
ru: Сообщить об ошибке
sv: Rapportera buggar
tr: Hataları bildirmek
zh_cn: 报告 Bug

source: For reporting bugs please go to <a href="%(ISSUES_URL)s">the issue tracker</a>. Before creating a new issue, make sure to try a recent development build and search the existing issues.
ca: Per informar d'errors, aneu a <a href="%(ISSUES_URL)s">el rastrejador de problemes</a>. Abans de crear una incidència nova, assegureu-vos de provar una versió de desenvolupament recent i cercar els problemes existents.
cs: Pro nahlášení chyb navštivte prosím <a href="%(ISSUES_URL)s">systém sledování chyb</a>. Před vytvořením nové úlohy vyzkoušejte nedávnou vývojářskou verzi a prohledejte existující úlohy.
da: For at rapportere fejl, venligst gå til <a href="%(ISSUES_URL)s"> problem trackeren</a>. Inden du opretter et nyt problem, vær sikker på at prøv en udviklingsversion eller søg på problemet.
de: Besuche <a href="%(ISSUES_URL)s">die Liste offener Probleme</a> um Fehler zu melden. Vor dem Erstellen eines neuen Problems sollte sichergestellt werden, dass eine aktuelle Entwicklerversion ausprobiert und die vorhandenen Probleme durchsucht wurden.
es: Para informar de errores, dirígete al <a href="%(ISSUES_URL)s">gestor de incidencias</a>. Antes de informar de un problema nuevo, prueba una versión en desarrollo reciente y asegúrate de que el problema todavía se produzca.
fr: Rendez-vous ici pour signaler des bugs : <a href="%(ISSUES_URL)s">the issue tracker</a>. Avant de créer un nouveau rapport, essayez de le reproduire avec une version de développement récente et recherchez également dans les rapports déjà transmis.
hu: Hibajelentéshez, kérlek menj a <a href=”%(ISSUES_URL)s”>hibajegy kezelőbe</a>. Mielőtt új hibajegyet nyitsz, mindenképp próbáld ki a legfrissebb kiadást és mindenképp nézd át a létező hibajegyeket.
it: Per segnalare dei bug utilizzate <a href="%(ISSUES_URL)s">l'issue tracker</a>. Prima di segnalarne uno, assicuratevi di provare prima una versioni di sviluppo più recente e di verificare che non sia già stato segnalato.
ja: バグを報告するには、<a href="%(ISSUES_URL)s">issue tracker</a> を訪れてください。 バグ報告の際には、先に最新の開発版を試し、あなたが見つけたバグが既に報告済みか検索してから行うようにしましょう。
ko: 버그를 신고하시려면 <a href="%(ISSUES_URL)s">이슈 트래커</a> 를 이용해 주세요. 새 이슈를 만들기 전에, 최근 개발 빌드를 사용해 보시거나 이미 이슈가 있는지 검색해 보세요.
ms_my: Untuk melaporkan pepijat sila pergi ke <a href="%(ISSUES_URL)s">penjejak isu</a>. Sebelum mewujudkan isu baharu, pastikan anda cuba binaan pembangunan terkini dan gelintar isu sedia ada.
nb: For å melde fra om feil, gå til <a href="%(ISSUES_URL)s">feilkartoteket</a>. Før du oppretter en ny feilrapport, se om problemet vedvarer i seneste utviklingsversjon og søk gjennom eksisterende feil for å unngå duplisering.
nl: Bezoek onze <a href="%(ISSUES_URL)s">issue tracker</a> om bugs te melden. Als u tegen een bug aanloopt, probeer dan eerst een recente development build om te kijken of deze al is opgelost en kijk of deze al is gerapporteerd voordat u de bug rapporteert.
pl: Aby zgłosić błąd, proszę przejść do <a href="%(ISSUES_URL)s">issue trackera</a>. Przed utworzeniem nowego problemu, wypróbuj najnowszą kompilację rozwojową i sprawdź istniejące już problemy.
pt_br: Para reportar bugs por favor vá ao <a href="%(ISSUES_URL)s">issue tracker</a>. Antes de informar um novo problema tenha certeza de tentar uma build de desenvolvimento recente e de pesquisar os problemas existentes.
ru: Чтобы сообщить нам об ошибке, перейдите на наш <a href="%(ISSUES_URL)s">баг-трекер</a>. Перед отправкой попробуйте последнюю разрабатываемую версию и посмотрите, не писал ли кто об этой ошибке.
sv: Gå till <a href="%(ISSUES_URL)s">listan över problem</a> för att rapportera buggar. Se till att prova en nyare utvecklingsversion och söka efter befintliga problem innan du skapar en ny rapport.
tr: Hataları bildirmek için <a href="%(ISSUES_URL)s">hata trackerimizi</a> ziyaret edin. Yeni bildirim yapmadan önce, son geliştirme sürümününde hatanın düzeltilmediğini ve hatanın daha önce bildirilmediğini kontrol edin.
zh_cn: 如要报告 Bug 请前往<a href="%(ISSUES_URL)s">问题跟踪页</a>。 创建新问题之前，请务必尝试最新的开发版本并在已知问题中进行搜索。

source: %(branch)s branch - page %(page)s
ast: %(branch)s rama - páxina %(page)s
ca: %(branch)s branca - pàgina %(page)s
cs: větev %(branch)s - stránka %(page)s
cy: %(branch)s fforc - tudalen %(page)s
da: %(branch)s gren - side %(page)s
de: Entwicklungszweig %(branch)s - Seite %(page)s
es: Rama %(branch)s - página %(page)s
fr: branche %(branch)s, page %(page)s
gl: %(branch)s póla - páxina %(page)s
hu: %(branch)s ág - %(page)s. oldal
it: Branch %(branch)s - pagina %(page)s
ja: %(branch)s branch - %(page)s ページ
ko: %(branch)s 분기 - 페이지 %(page)s
ms_my: Cabang %(branch)s - halaman %(page)s
nb: %(branch)s gren - side %(page)s
nl: %(branch)s branche - pagina %(page)s
pl: Gałąź %(branch)s - strona %(page)s
pt_br: Branch %(branch)s - página %(page)s
ro: %(branch)s revizuire - pagina %(page)s
ru: Ветвь %(branch)s - страница %(page)s
sv: Förgreningen %(branch)s - sida %(page)s
tr: %(branch)s sürümü - sayfa %(page)s
zh_cn: %(branch)s 分支 - 第 %(page)s 页

source: <tt>%(branch)s</tt> branch - page %(page)s
ast: <tt>%(branch)s</tt> rama - páxina %(page)s
ca: Branca <tt>%(branch)s</tt> - pàgina %(page)s
cs: větev <tt>%(branch)s</tt> - stránka %(page)s
cy: <tt>%(branch)s</tt> fforc - tudalen %(page)s
da: <tt>%(branch)s</tt> gren - side %(page)s
de: Entwicklungszweig <tt>%(branch)s</tt> - Seite %(page)s
es: Rama <tt>%(branch)s</tt> - página %(page)s
fr: Branche <tt>%(branch)s</tt>, page %(page)s
gl: Póla <tt>%(branch)s</tt> - páxina %(page)s
hu: <tt>%(branch)s</tt> ág - %(page)s. oldal
it: Branch <tt>%(branch)s</tt> - pagina %(page)s
ja: <tt>%(branch)s</tt> branch - %(page)s ページ
ko: <tt>%(branch)s</tt> 분기 - 페이지 %(page)s
ms_my: Cabang <tt>%(branch)s</tt> - halaman %(page)s
nb: <tt>%(branch)s</tt> gren - side %(page)s
nl: <tt>%(branch)s</tt> branche - pagina %(page)s
pl: Gałąź <tt>%(branch)s</tt> - strona %(page)s
pt_br: Branch <tt>%(branch)s</tt> - página %(page)s
ro: <tt>%(branch)s</tt> revizuire - pagina %(page)s
ru: Ветвь <tt>%(branch)s</tt> - страница %(page)s
sv: Förgreningen <tt>%(branch)s</tt> - sida %(page)s
tr: <tt>%(branch)s</tt> sürümü - sayfa %(page)s
zh_cn: <tt>%(branch)s</tt> 分支 - 第 %(page)s 页

source: Information on %(br)s
ar: معلومات عن %(br)s
ast: Información en %(br)s
ca: Informació sobre %(br)s
cs: Informace o %(br)s
cy: Gwybodaeth am %(br)s
da: Information omkring %(br)s
de: Über %(br)s
es: Información sobre %(br)s
fr: Informations sur %(br)s
gl: Información sobre %(br)s
hu: Információk: %(br)s
it: Informazioni su %(br)s
ja: %(br)sについての情報
ko: %(br)s 상에 정보
ms_my: Maklumat pada %(br)s
nb: Informasjon om %(br)s
nl: Informatie over %(br)s
pl: Informacje o %(br)s
pt_br: Informações sobre %(br)s
ro: Informații pe %(br)s
ru: Информация в %(br)s
sv: Information om %(br)s
tr: %(br)s hakkında bilgi.
zh_cn: %(br)s 版本信息

source: Information for %(br)s
ar: معلومات عن %(br)s
ast: Información pa %(br)s
ca: Informació per %(br)s
cs: Informace pro %(br)s
cy: Gwybodaeth am %(br)s
da: Information om %(br)s
de: Über %(br)s
es: Información para %(br)s
fr: Informations sur %(br)s
gl: Información para %(br)s
hu: %(br)s információk
it: Informazioni su %(br)s
ja: %(br)sに関する情報
ko: %(br)s 에 대한 정보
ms_my: Maklumat untuk %(br)s
nb: Informasjon for %(br)s
nl: Information voor %(br)s
pl: Informacje dla %(br)s
pt_br: Informações sobre %(br)s
ro: Informații pentru %(br)s
ru: Информация для %(br)s
sv: Information för %(br)s
tr: %(br)s için bilgi.
zh_cn: %(br)s 版本信息

source: Version
ar: الإصدار
ast: Versión
ca: Versió
cs: Verze
cy: Fersiwn
es: Versión
gl: Versión
hu: Verzió
it: Versione
ja: バージョン
ko: 버전
ms_my: Versi
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
ro: Versiune
ru: Версия
tr: Sürüm
zh_cn: 版本

source: Branch
ar: الفرع
ast: Rama
ca: Branca
cs: Větev
cy: Fforc
da: Gren
de: Entwicklungszweig
es: Rama
fr: Branche
gl: Póla
hu: Ág: %s
ja: ブランチ
ko: 분기
ms_my: Cabang
nb: Gren
nl: Branche
pl: Gałąź
ro: Revizuire
ru: Ветвь
sv: Gren
tr: Sürüm
zh_cn: 分支

source: Date
ar: التّاريخ
ast: Data
ca: Data
cs: Datum
cy: Dyddiad
da: Dato
de: Zeitpunkt
es: Fecha
gl: Data
hu: Dátum
it: Data
ja: 投稿日時
ko: 날짜
ms_my: Tarikh
nb: Dato
nl: Datum
pl: Data
pt_br: Data
ro: Data
ru: Дата
sv: Datum
tr: Tarih
zh_cn: 发布于

source: Commit
ast: Contribución
ca: Contribució
cs: Odevzdání
cy: Cyflwyno
es: Contribución
gl: Contribución
hu: Megjegyzés
ja: コミット
ko: 커밋
ms_my: Lakukan
nb: Forklaring
pt_br: Revisão
ro: Înregistrare
ru: Коммит
sv: Revisionsinformation
tr: Uygula
zh_cn: 提交（Commit）

source: Change author
ar: تغيير المؤلف
ast: Camudar autor
ca: Autor del canvi
cs: Autor změny
cy: Newid awdur
da: Skift forfatter
de: Author der Änderung
es: Autor del cambio
fr: Auteur
gl: Autor do cambio
hu: Szerző módosítása
it: Autore
ja: 投稿者
ko: 만든이 변경
ms_my: Ubah pengarang
nb: Endre forfatter
nl: Auteur
pl: Autor zmiany
pt_br: Autor
ro: Schimbă autorul
ru: Автор изменения
sv: Ändringens upphovsman
tr: Yazarı değiştir
zh_cn: 修改者

source: Change description
ar: غيّر الوصف
ast: Camudar descripción
ca: Descripció del canvi
cs: Popis změny
cy: Newid disgrifiad
da: Skift beskrivelse
de: Beschreibung der Änderung
es: Descripción del cambio
fr: Description
gl: Descrición do cambio
hu: Leírás módosítása
it: Descrizione
ja: 変更点
ko: 설명 변경
ms_my: Ubah keterangan
nb: Endre beskrivelse
nl: Beschrijving
pl: Opis zmiany
pt_br: Descrição
ro: Schimbă descrierea
ru: Описание изменения
sv: Ändringens beskrivning
tr: Açıklamayı değiştir
zh_cn: 修改说明
