Repository: cobalt2727/www
Catalog: dolweb/locale/*/LC_MESSAGES/django.po
Languages: ar, ast, ca, cs, cy, da, de, es, fr, gl, hu, it, ja, ko, ms_my, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_cn

source: Content
ar: المحتوى
ast: Conteníu
ca: Contingut
cs: Obsah
cy: Cynnwys
da: Indhold
de: Inhalt
es: Contenido
fr: Contenu
gl: Contido
hu: Tartalom
it: Contenuto
ja: 内容
ko: 컨텐트
ms_my: Kandungan
nb: Innhold
nl: Inhoud
pl: Treść
pt_br: Conteúdo
ro: Conținut
ru: Содержимое
sv: Innehåll
tr: İçerik
zh_cn: 内容

source: Entries for the series %s
ar: مقالات للسلسلة %s
ast: Entraes pa la serie %s
ca: Entrades de les sèries %s
cs: Položky řady %s
cy: Erthyglau yn y gyfres %s
da: Indtastninger for serien %s
de: Beiträge für Serie %s
es: Artículos de la serie %s
fr: Articles de la série %s
gl: Artigos da serie %s
hu: A(z) %s sorozat bejegyzései
it: Articoli delle serie %s
ja: 連載 %s の記事
ko: %s 시리즈에 대한 게시글
ms_my: Masukan bagi siri %s
nb: Oppføringer i serien %s
nl: Inzendingen voor reeks %s
pl: Wpisy dla serii %s
pt_br: Posts para a série %s
ro: Înregistrări pentru seria %s
ru: Записи из серии статей %s
sv: Inlägg för serien %s
tr: %s serileri için son gönderiler
zh_cn: %s 系列的文章

source: The latest entries for the series %s
ar: أحدث الإدخالات لسلسلة %s
ast: Les caberes entraes pa la serie %s
ca: Les últimes entrades per les sèries %s
cs: Nejnovější položky řady %s
cy: Yr erthyglau diweddaraf yn y gyfres %s
da: De seneste indtastninger for serien %s
de: Die neuesten Beiträge für die Serie %s
es: Los últimos artículos en la serie %s
fr: Les derniers articles de la série %s
gl: Os últimos artigos na serie %s
hu: A(z) %s sorozat utolsó bejegyzései
it: Gli ultimi articoli delle serie %s
ja: 連載 %s の最新記事
ko: 시리즈 %s 에 대한 최근 게시글
ms_my: Masukan terkini bagi siri %s
nb: Siste oppføringer i serien %s
nl: Laatste inzendingen voor reeks %s
pl: Najnowsze wpisy dla serii %s
pt_br: Últimos posts para a série %s
ro: Ultimele înregistrări pentru seria %s
ru: Последние записи в серии статей %s
sv: De senaste inläggen för serien %s
tr: %s serileri için son gönderiler
zh_cn: %s 系列的最新文章

source: image
ar: صورة
ast: semeya
ca: imatge
cs: Obrázek
cy: darlun
da: billede
de: Bild
es: imagen
gl: Imaxe
hu: kép
it: immagine
ja: 画像
ko: 이미지
ms_my: imej
nb: bilde
nl: afbeelding
pl: obraz
pt_br: imagem
ro: imagine
ru: изображение
sv: bild
tr: resim
zh_cn: 图像

source: Used for illustration.
ar: تستخدم من أجل التوضيح .
ast: Usáu pa ilustración.
ca: S'utilitza com a il·lustració.
cs: Použito pro ilustraci.
cy: Defnyddir er mwyn arddangosi.
da: Anvendt til illustration.
de: Zur Veranschaulichung
es: Usado como ejemplo.
fr: Utilisé comme illustration.
gl: Usado como ilustración.
hu: Illusztrációhoz használva.
it: Usato come esempio.
ja: 説明のために使用される。
ko: 삽화에 사용됨.
ms_my: Diguna untuk ilustrasi.
nb: Brukt for illustrasjon.
nl: Gebruikt voor illustratie.
pl: Wykorzystywane do ilustracji.
pt_br: Usada para ilustração.
ro: Folosit pentru ilustrare
ru: Используется для иллюстрации.
sv: Används för att illustrera.
tr: İllistrasyon için kullanıldı.
zh_cn: 用于图示。

source: Search articles
ar: بحث مقالات
ast: Guetar artículos
ca: Buscar articles
cs: Hledat články
cy: Archwilio'r erthyglau
da: Søg artikler
de: Artikel suchen
es: Buscar artículos
fr: Recherche dans les articles
gl: Buscar artigos
hu: Cikkek keresése
it: Cerca articoli
ja: 記事を検索
ko: 글 검색
ms_my: Gelintar artikel
nb: Søk artikler
nl: Zoek artikelen
pl: Przeszukaj artykuły
pt_br: Pesquisar artigos
ro: Caută articole
ru: Найти статьи
sv: Sök efter artiklar
tr: Makaleleri arayın
zh_cn: 搜索文章

source: Blog tags
ar: علامات بلوق
ast: Marques del blogue
ca: Etiquetes del blog
cs: Štítky blogu
cy: Tagiau blog
da: Blog søgeord
es: Etiquetas del blog
fr: Tags des articles
gl: Etiquetas do blogue
hu: Blog címkék
it: Tag del blog
ja: タグ
ko: 블로그 태그
ms_my: Tag blog
nb: Blogg-merkelapper
pl: Tagi bloga
pt_br: Tags do blog
ro: Etichete blog
ru: Теги
sv: Bloggtaggar
tr: Blog etiketleri
zh_cn: 博客标签

source: Blog series
ar: سلسلة بلوق
ast: Series del blogue
ca: Sèries del blog
cs: Řada blogů
cy: Cyfres blog
da: Blogserie
de: Blogserien
es: Series del blog
fr: Séries d'articles
gl: Series do blogue
hu: Blog sorozatok
it: Serie del Blog
ja: 連載
ko: 블로그 시리즈
ms_my: Siri blog
nb: Bloggserier
nl: Blogreeks
pl: Serie bloga
pt_br: Séries do blog
ro: Serii blog
ru: Серия статей
sv: Bloggserier
tr: Blog serileri
zh_cn: 博客系列

source: See all
ar: الاطلاع على كل
ast: Ver too
ca: Veure tots
cs: Zobrazit vše
cy: Gweld i gyd
da: Se alle
de: Alle anzeigen
es: Ver todo
fr: Tout voir
gl: Ver todo
hu: Mind mutat
it: Vedi tutto
ja: すべてを見る
ko: 모두 보기
ms_my: Lihat semua
nb: Se alle
nl: Bekijk alles
pl: Zobacz wszystko
pt_br: Ver todos
ro: Vezi toate
ru: Посмотреть всё
sv: Se alla
tr: Hepsini gör
zh_cn: 查看全部

source: %(count)s entry
ast: %(count)s entrada
ca: %(count)s entrada
cs: %(count)s položka
cy: %(count)s erthygl
da: %(count)s indtastning
de: %(count)s Eintrag
es: %(count)s artículo
fr: %(count)s article
gl: %(count)s entrada
hu: %(count)s bejegyzés
it: %(count)s articolo
ja: %(count)sエントリ
ko: %(count)s 게시글
ms_my: %(count)s masukan
nb: %(count)s oppføring
nl: %(count)s inzending
pl: %(count)s wpis
pt_br: %(count)s post
ro: %(count)s înregistrare
ru: %(count)s запись
sv: %(count)s inlägg
tr: %(count)s yazı
zh_cn: %(count)s 篇文章

source: RSS feed:
ar: RSS تغذية :
ast: Feed RSS:
ca: Canal RSS:
cs: RSS kanál:
cy: Crynodeb RSS
es: Fuente RSS:
fr: Flux RSS :
gl: Fonte RSS:
hu: RSS-hírcsatorna:
it: Feed RSS:
ja: RSSフィード：
ko: RSS 피드:
ms_my: Suapan RSS:
nb: RSS-strøm:
pl: Kanał RSS:
pt_br: Feed RSS:
ro: Flux RSS
ru: RSS-лента:
sv: RSS-matning:
tr: RSS beslemesi:
zh_cn: RSS 源：

source: No blog series yet.
ar: لا سلسلة بلوق بعد .
ast: Entá nun hai series del blogue
ca: Encara no hi ha sèries al blog.
cs: Zatím žádná řada blogů.
cy: Dim cyfresi blog eto.
da: Ingen blogserier endnu.
de: Bisher keine Blogserien.
es: Todavía no hay series del blog.
fr: Le blog n'a pas de séries.
gl: Non hai entradas do blogue aínda
hu: Még nincs blog sorozat.
it: Non ci sono ancora serie di blog
ja: 連載はありません。
ko: 블로그 시리즈가 아직 없음.
ms_my: Tiada siri blog lagi.
nb: Ingen bloggserier enda.
nl: Geen blog series beschikbaar.
pl: Nie ma jeszcze żadnych serii bloga.
pt_br: Não há séries do blog no momento.
ro: Nici-o serie de blog momentan
ru: Нету серий статей.
sv: Det finns inga bloggserier ännu.
tr: Şu anda blog serisi yok.
zh_cn: 尚无博客系列。

source: Written by
ar: كتب بواسطة
ast: Escritu por
ca: Escrit per
cs: Napsal
cy: Ysgrifennwyd gan
da: Skrevet af
de: Geschrieben von
es: Escrito por
fr: Écrit par
gl: Escrito por
hu: Írta:
it: Scritto da
ja: 投稿者：
ko: 작성자:
ms_my: Ditulis oleh
nb: Forfattet av
nl: Geschreven door
pl: Napisane przez
pt_br: Escrito por
ro: Scris de către
ru: Написано
sv: Skriven av
tr: Yazar:
zh_cn: 作者：

source: Show all %(author)s's entries
ast: Amosar toles entraes de %(author)s
ca: Mostrar totes les entrades de %(author)s
cs: Zobrazit všechny položky od %(author)s
cy: Gweld cofnodau %(author)s i gyd
da: Vis alle %(author)ss indlæg
de: Alle Beiträge von %(author)s anzeigen
es: Mostrar todos los artículos de %(author)s
fr: Voir tous les articles de %(author)s
gl: Amosar tódolos artígos de %(author)s
hu: %(author)s minden bejegyzése
it: Mostra tutti gli articoli di %(author)s
ja: %(author)sによる記事をすべて表示
ko: 모든 %(author)s 의 게시글 보기
ms_my: Tunjuk semua masukan %(author)s'
nb: Vis alle %(author)s's entries
nl: Toon alle %(author)s's inzendingen
pl: Pokaż wszystkie wpisy %(author)s
pt_br: Mostrar todos os posts de %(author)s
ro: Afișează toate înregistrările făcute de %(author)s
ru: Показать все записи %(author)s
sv: Visa alla %(author)ss inlägg
tr: %(author)s'un bütün yazılarını göster.
zh_cn: 显示 %(author)s 的所有文章

source: on
ast: en
ca: a
cs: dne
cy: ar
da: d.
de: am
es: el
fr: le
gl: o
it: il
ko: 날짜:
ms_my: pada
nb: på
nl: op
pl: dnia
pt_br: em
ro: în
ru: в
sv: den
tr: ile
zh_cn: 写于：

source: Written on
ar: كتب على
ast: Escritu en
ca: Escrit en
cs: Napsáno
cy: Ysgrifennwyd ar
da: Skrevet d.
de: Geschrieben am
es: Escrito en
fr: Écrit le
gl: Escrito en
hu: Megírva:
it: Scritto il
ja: に書かれた
ko: 작성 날짜:
ms_my: Ditulis pada
nb: Skrevet på
nl: Geschreven op
pl: Napisane w dniu
pt_br: Escrito em
ro: Scris în
ru: Написано в
sv: Skriven den
tr: Tarih:
zh_cn: 写于：

source: Last update on
ar: آخر تحديث لل
ast: Caberu anovamientu'l
ca: Última actualització el
cs: Poslední aktualizace
cy: Diweddarwyd ar
da: Sidst opdateret d.
de: Letztes Update am
es: Actualizado el
fr: Dernier changement le
gl: Actualizado o
hu: Utoljára frissítve:
it: Ultimo aggiornamento il
ja: 最終更新日時
ko: 마지막 업데이트:
ms_my: Terakhir dikemaskini pada
nb: Sist oppdatert den
nl: Laatst geüpdatet op
pl: Ostatnia aktualizacja w dniu
pt_br: Última atualização em
ro: Ultima actualizare pe
ru: Последнее обновление в
sv: Senast uppdaterad den
tr: Son güncelleme:
zh_cn: 最后更新：

source: Short URL to %(object)s
ar: رابط قصير ل %(object)s
ast: URL curtia a %(object)s
ca: URL curta a %(object)s
cs: Krátká URL pro %(object)s
cy: URL byr i %(object)s
da: Forkortet URL til %(object)s
de: Kurz-URL für %(object)s
es: Enlace corto a %(object)s
fr: URL courte vers %(object)s
gl: Ligazón curta a %(object)s
hu: %(object)s rövid linkje
it: URL breve per %(object)s
ja: %(object)sへの短縮リンク
ko: %(object)s 의 짧은 URL
ms_my: URL pendek untuk %(object)s
nb: Kort URL til %(object)s
nl: Korte URL naar %(object)s
pl: Krótki adres URL do %(object)s
pt_br: URL reduzida para %(object)s
ro: URL scurt către %(object)s
ru: Короткий URL к %(object)s
sv: Kort länk till %(object)s
tr: %(object)s'e kısa URL
zh_cn: 指向 %(object)s 的短链接

source: Short link
ar: رابط قصير
ast: Enllaz curtiu
ca: Enllaç curt
cs: Krátký odkaz
cy: Cyswllt byr
da: Forkortet link
de: Kurzlink
es: Enlace corto
fr: URL courte
gl: Ligazón curta
hu: Rövid link
ja: 短縮リンク
ko: 짧은 링크
ms_my: Pautan pendek
nb: Kort URL
nl: Korte link
pl: Krótki link
pt_br: Link reduzido
ro: Legătură Scurtă
ru: Короткая ссылка
sv: Kort länk
tr: Kısa link
zh_cn: 短链接

source: Visit forum thread for this article
ar: زيارة موضوع المنتدى لهذا المقال
ast: Visitar el filu d'esti artículu nel foru
ca: Visita el fil del fòrum per aquest article
cs: Navštívit vlákno ve fóru pro tento článek
cy: Ymweld yr edyn yn y fforwm
da: Besøg forumstråden for denne artikel
de: Forenthread dieses Artikels aufrufen
es: Visita el foro para opinar sobre este artículo
fr: Voir la discussion concernant cet article sur le forum
gl: Visita o foro para ler este artigo
hu: A cikk fórumbejegyzésére ugrás
it: Visita il topic sul forum relativo a questo articolo
ja: この記事に対するフォーラムの反応を見にいく
ko: 이 기사에 대한 포럼 쓰레드를 방문합니다
ms_my: Lawati bebenang forum berkenaan artikel ini
nb: Besøk forumtråden for denne artikkelen
nl: Bezoek de forum thread voor dit artikel
pl: Odwiedź wątek na forum o tym artykule
pt_br: Visite o tópico do fórum deste artigo
ro: Vizitează tema de conversație de pe forum pentru acest articol
ru: Тема на форуме для этой статьи
sv: Besök forumtråden för denna artikel
tr: Bu makale için forum konusunu ziyaret et
zh_cn: 访问本文的论坛主题帖

source: Forum thread
ar: موضوع المنتدى
ast: Filu del foru
ca: Fil del fòrum
cs: Vlákno ve fóru
cy: Edyn fforwm
da: Forumstråd
de: Forenthread
es: Hilo del foro
fr: Discussion sur le forum
gl: Fío do foro
hu: Fórumbejegyzés
it: Topic sul forum
ja: フォーラムの反応
ko: 포럼 쓰레드
ms_my: Bebenang forum
nb: Forumtråd
pl: Wątek na forum
pt_br: Tópico do fórum
ro: Temă de conversație forum
ru: Тема на форуме
sv: Forumtråd
tr: Forum konusu
zh_cn: 论坛主题帖

source: Continue reading %(object)s
ar: مواصلة القراءة %(object)s
ast: Siguir lleendo %(object)s
ca: Continuar llegint %(object)s
cs: Pokračovat ve čtení %(object)s
cy: Parhau i ddarllen %(object)s
da: Fortsæt med at læse %(object)s
de: %(object)s weiterlesen
es: Seguir leyendo %(object)s
fr: Continuer de lire %(object)s
gl: Seguir lendo %(object)s
hu: %(object)s olvasásának folytatása
it: Continua a leggere %(object)s
ja: %(object)sの続きを表示
ko: %(object)s 계속 읽기
ms_my: Terus membaca %(object)s
nb: Fortsett lesning av %(object)s
nl: %(object)s verder lezen
pl: Czytaj dalej %(object)s
pt_br: Continuar leitura de %(object)s
ro: Continuă să citești %(object)s
ru: Продолжить чтение %(object)s
sv: Fortsätt läs %(object)s
tr: %(object)s'i okumaya devam et
zh_cn: 继续阅读 %(object)s

source: Continue reading
ar: مواصلة القراءة
ast: Siguir lleendo
ca: Continuar llegint
cs: Pokračovat ve čtení
cy: Parhau i ddarllen
da: Fortsæt med at læse
de: Weiterlesen
es: Seguir leyendo
fr: Continuer de lire
gl: Seguir lendo
hu: Olvasás folytatása
it: Continua a leggere
ja: 続きを読む
ko: 계속 읽기
ms_my: Terus membaca
nb: Fortsett å lese
nl: Lees verder
pl: Czytaj dalej
pt_br: Continuar leitura
ro: Continuă să citești
ru: Продолжить чтение
sv: Fortsätt läs
tr: Okumaya devam et
zh_cn: 继续阅读

source: You can continue the discussion in the <a href="%(url)s" title="Visit forum thread for this article">forum thread</a> of this article.
ast: Pues siguir el discutiniu nel <a href="%(url)s" title="Visit forum thread for this article">filu</a> d'esti artículu, nel foru.
ca: Pots continuar la discussió al <a href="%(url)s" title="Visits el fil del fòrum d'aquest article">fil del fòrum</a> d'aquest article.
cs: Tento článek můžete probírat v jeho <a href="%(url)s" title="Visit forum thread for this article">vláknu fóra</a>.
cy: Gellir parhau'r drafodaeth yn <a href="%(url)s" title="Visit forum thread for this article">edyn fforwm</a> yr erthygl hon.
da: Du kan fortsætte debatten i <a href="%(url)s" title="Besøg forumstråd for denne artikel"> forumtråden </a\> af denne artikel.
de: Die Diskussion kann im <a href="%(url)s" title="Forenthread dieses Artikels">Forenthread</a> des Artikels fortgeführt werden.
es: Puedes continuar la conversación en <a href="%(url)s" title="Visita el hilo del foro para este artículo">el hilo del foro</a> de este artículo.
fr: Continuez la discussion de cet article sur <a href="%(url)s" title="Visiter le topic de l'article sur le forum">le topic de l'article</a> sur le forum.
gl: Podes continuar a discusión en <a href="%(url)s" title="Visita o fío do foro para este artigo">o fío do foro</a> deste artigo.
hu: A cikkhez tartozó <a href="%(url)s" title=”A cikk fórumbejegyzésére ugrás”>fórumbejegyzésben</a> hozzászólhatsz a cikkhez.
it: Puoi continuare la discussione nel <a href="%(url)s" title="Visita il topic del forum su questo articolo">topic del forum</a> relativo a questo articolo.
ja: <a href="%(url)s" title="">フォーラム</a>でこの記事に対する反応を見る。
ko: 이 기사의 <a href="%(url)s" title="Visit forum thread for this article">포럼 쓰레드</a>에서 토론을 계속할 수 있습니다.
ms_my: Anda boleh terus ke perbincangan di dalam <a href="%(url)s" title="Visit forum thread for this article">bebenang forum</a> berkenaan artikel ini.
nb: Du kan fortsette diskusjonen i <a href="%(url)s" title="Visit forum thread for this article">forumtråden</a> for denne artikkelen.
nl: U kunt verder discussiëren in de <a href="%(url)s" title="Bezoek de forum thread van dit artikel">forum thread</a> van dit artikel.
pl: Możesz kontynuować dyskusję w <a href="%(url)s" title="Odwiedź wątek na forum o tym artykułu">wątku na forum</a> o tym artykule.
pt_br: Você pode continuar a discussão no <a href="%(url)s" title="Visitar o tópico do fórum deste artigo">tópico do fórum</a> deste artigo.
ro: Poţi continua discuţia în <a href="%(url)s" title="Visit forum thread for this article">tema de pe forum</a> a acestui articol.
ru: Вы можете продолжить обсуждение на <a href="%(url)s" title="Посетить тему на форуме">форуме</a> этой статьи.
sv: Du kan fortsätta diskussionen i <a href="%(url)s" title="Besök forumtråden för denna artikel">forumtråden</a> för denna artikel.
tr: Bu konu hakkındaki tartışmaya <a href="%(url)s" title="Bu makale için forum konusunu ziyaret et">forum konusu</a> üzerinden devam edebilirsiniz.
zh_cn: 欢迎在本文的<a href="%(url)s" title="访问本文的论坛主题帖">论坛主题帖</a>中参与讨论。

source: This article is number %(nth)s within the blog series <a href="%(url)s"><em>%(series)s</em></a>.
ast: Esti artículu ye'l númberu %(nth)s dientro la serie del blogue <a href="%(url)s"><em>%(series)s</em></a>.
ca: Aquest article és el número %(nth)s dins les sèries del blog <a href="%(url)s"><em>%(series)s</em></a>.
cs: Tento článek je %(nth)s. v řadě blogů <a href="%(url)s"><em>%(series)s</em></a>.
cy: Rhif %(nth)s yw'r erthygl hon yn y gyfres blog <a href="%(url)s"><em>%(series)s</em></a>.
da: Denne artikel er nummer %(nth)s indenfor blogserien <a href="%(url)s"><em>%(series)s</em></a>.
de: Dieser Artikel ist Nummer %(nth)s in der Blogserie <a href="%(url)s"><em>%(series)s</em></a>.
es: Este artículo es el número %(nth)s de la serie del blog <a href="%(url)s"><em>%(series)s</em></a>.
fr: Cet article est n°%(nth)s de la série <a href="%(url)s"><em>%(series)s</em></a>.
gl: Este artígo é o número %(nth)s das series do blogue <a href="%(url)s"><em>%(series)s</em></a>.
hu: Ez a cikk a(z) %(nth)s. a(z) <a href="%(url)s”><em>%(series)s</em></a> blogsorozaton belül.
it: Questo articolo è il numero %(nth)s nella serie <a href="%(url)s"><em>%(series)s</em></a>.
ja: これは連載 <a href="%(url)s"><em>%(series)s</em></a> の %(nth)s 番目の記事です。
ko: 이 기사는 <a href="%(url)s"><em>%(series)s</em></a> 블로그 시리즈의 %(nth)s 번째 글 입니다. .
ms_my: Artikel ini adalah bilangan ke %(nth)s di dalam siri blog <a href="%(url)s"><em>%(series)s</em></a>.
nb: Denne artikkelen er nummer %(nth)s i blogserien <a href="%(url)s"><em>%(series)s</em></a>.
nl: Dit artikel is nummer %(nth)s in the blogreeks <a href="%(url)s"><em>%(series)s</em></a>.
pl: To jest artykuł numer %(nth)s w serii bloga <a href="%(url)s"><em>%(series)s</em></a>.
pt_br: Esse é o artigo %(nth)s dentro da série <a href="%(url)s"><em>%(series)s</em></a>.
ro: Prezentul articol este numărul %(nth)s din cadrul seriei <a href="%(url)s"><em>%(series)s</em></a>.
ru: Эта статья находится под номером %(nth)s в серии статей <a href="%(url)s"><em>%(series)s</em></a>.
sv: Denna artikel är nummer %(nth)s i bloggserien <a href="%(url)s"><em>%(series)s</em></a>.
tr: Bu gönderi blog serilerinde %(nth)s'nci sırada. <a href="%(url)s"><em>%(series)s</em></a>.
zh_cn: 本文是 <a href="%(url)s"><em>%(series)s</em></a> 系列中的第%(nth)s篇。

source: ‹ Previous article in series
ar: < المقال السابق في سلسلة
ast: ‹ Artículu postreru na serie
ca: ‹ Article anterior de les sèries
cs: ‹ Předchozí článek v řadě
cy: Erthygl diwethaf yn y gyfres
da: ‹ Tidligere artikel i serien
de: ‹ Vorheriger Artikel der Serie
es: ‹ Artículo previo de la serie
fr: ‹ Article précédent de la série
gl: ‹ Artigo previo da serie
hu: ‹ A sorozat előző cikke
it: ‹ Articolo precedente nelle serie
ja: ‹ この連載の一つ前の記事
ko: ‹ 이 시리즈의 이전 글
ms_my: ‹ Artikel terdahulu dalam siri
nb: ‹ Forrige artikkel i serien
nl: ‹ Vorige artikel in deze reeks
pl: ‹ Poprzedni artykuł w serii
pt_br: ‹ Artigo anterior na série
ro: ‹ Articolul precedent din serie
ru: ‹ Предыдущая статья в серии
sv: ‹ Föregående artikel i serien
tr: ‹ Serilerdeki bir önceki gönderi
zh_cn: ‹ 该系列中的上一篇文章

source: Next article in series ›
ar: المادة التالية في سلسلة >
ast: Artículu siguiente na serie ›
ca: Article següent de les sèries ›
cs: Následující článek v řadě ›
cy: Erthygl nesaf yn y gyfres
da: Næste artikel i serien ›
de: Nächster Artikel der Serie ›
es: Artículo siguiente de la serie ›
fr: Article suivant de la série ›
gl: Artigo seguinte da serie ›
hu: ‹ A sorozat következő cikke
it: Articolo successivo nelle serie ›
ja: この連載の一つ後の記事 ›
ko: 이 시리즈의 다음 글 ›
ms_my: Atrikel berikutnya dalam siri ›
nb: Neste artikkel i serien ›
nl: Volgende artikel in deze reeks ›
pl: Następny artykuł w serii ›
pt_br: Próximo artigo na série >
ro: Următorul articol din serie ›
ru: Следующая статья в серии ›
sv: Nästa artikel i serien ›
tr: Serilerdeki bir sonraki gönderi ›
zh_cn: 该系列中的下一篇文章 ›

source: Tags
ar: الكلمات
ast: Marques
ca: Etiquetes
cs: Štítky
cy: Tagiau
da: Søgeord
es: Etiquetas
gl: Etiquetas
hu: Címkék
ja: タグ
ko: 태그
ms_my: Tag
nb: Merkelapper
pl: Tagi
ro: Etichete
ru: Теги
sv: Taggar
tr: Etiketler
zh_cn: 标签

source: Show all entries tagged by %(tag)s
ast: Amosar toles entraes marcaes per %(tag)s
ca: Mostrar totes les entrades etiquetades per %(tag)s
cs: Zobrazit všechny položky označené %(tag)s
cy: Gweld cofnodau a dagiwyd gan %(tag)s
da: Hvis alle indtastninger markeret med søgeordene %(tag)s
de: Alle Beiträge mit Tag %(tag)s anzeigen
es: Mostrar todos los artículos etiquetados con %(tag)s
fr: Voir tous les articles taggés %(tag)s
gl: Amosar tódolos artigos sinalados por %(tag)s
hu: %(tag)s címkével jelzett minden bejegyzés
it: Mostra tutti gli articoli con tag %(tag)s
ja: "%(tag)s"が付けられた記事をすべて表示
ko: %(tag)s 가 태그된 모든 게시글들 보기
ms_my: Tunjuk semua masukan yang ditag oleh %(tag)s
nb: Vis alle innføringer merket %(tag)s
nl: Toon alle inzendingen getagd door %(tag)s
pl: Pokaż wszystkie wpisy oznaczone %(tag)s
pt_br: Mostrar todos os posts com a tag %(tag)s
ro: Afişează toate înregistrările etichetate cu %(tag)s
ru: Показать все записи по тегу %(tag)s
sv: Visa alla inlägg som är taggade med %(tag)s
tr: %(tag)s ile etiketlenen bütün gönderileri göster
zh_cn: 显示所有带有 %(tag)s 标签的文章

source: No tags
ar: لا يوجد كلمات دليلية
ast: Nun hai marques
ca: Sense etiquetes
cs: Žádné štítky
cy: Dim tagiau
da: Ingen søgeord
de: Keine Tags
es: Sin etiquetas
fr: Pas de tags
gl: Sen etiquetas
hu: Nincs címke
it: Nessun tag
ja: タグはありません。
ko: 태그 없음
ms_my: Tiada tag
nb: Ingen merkelapper
nl: Geen tags
pl: Brak tagów
pt_br: Sem tags
ro: Nici-o etichetă
ru: Нет тегов
sv: Inga taggar
tr: Etiket yok
zh_cn: 没有标签

source: Categories
ar: الفئات
ast: Categoríes
cs: Kategorie
cy: Categorïau
da: Kategorier
de: Kategorien
es: Categorías
fr: Catégories
gl: Categorías
hu: Kategóriák
it: Categorie
ja: カテゴリ
ko: 범주
ms_my: Kategori
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
ro: Categorii
ru: Категории
sv: Kategorier
tr: Kategoriler
zh_cn: 分类

source: Show all entries in %(category)s
ar: عرض كل مقالات في %(category)s
ast: Amosar toles entraes en %(category)s
ca: Mostrar totes les entrades en %(category)s
cs: Zobrazit všechny položky v %(category)s
cy: Gweld pob cofnod yn y categori %(category)s
da: Hvis alle indtastninger i %(category)s
de: Zeige alle Beiträge in %(category)s
es: Mostrar todos los artículos de la categoría %(category)s
fr: Voir tous les articles de la catégorie %(category)s
gl: Amosar tódolos artigos da categoría %(category)s
hu: %(category)s minden bejegyzése
it: Mostra tutti gli articoli in %(category)s
ja: カテゴリ”%(category)s”の記事をすべて表示
ko: %(category)s 에 속한 모든 게시글 보기
ms_my: Tunjuk semua masukan dalam %(category)s
nb: Vis alle innføringer merket av %(category)s
nl: Toon alle inzendingen in %(category)s
pl: Pokaż wszystkie wpisy w %(category)s
pt_br: Mostrar todos os posts em %(category)s
ro: Afişează toate înregistrările din %(category)s
ru: Показать все записи по %(category)s
sv: Visa alla inlägg i %(category)s
tr: %(category)s'deki bütün gönderileri göster.
zh_cn: 显示所有在 %(category)s 中的文章

source: No categories
ar: لا يوجد فئات
ast: Nun hai estayes
ca: Sense categories
cs: Žádné kategorie
cy: Dim categorïau
da: Ingen kategorier
de: Keine Kategorien
es: Sin categorías
fr: Pas de catégorie
gl: Sen categorías
hu: Nincs kategória
it: Nessuna categoria
ja: カテゴリはありません
ko: 범주가 없음
ms_my: Tiada kategori
nb: Ingen kategorier
nl: Geen categorieën
pl: Brak kategorii
pt_br: Sem categorias
ro: Nici o categorie
ru: Нет категорий
sv: Inga kategorier
tr: Kategori yok
zh_cn: 无分类
